{"enrolment_regulation": {"2016年中国海洋大学“创新人才培养专项”计划招生简章": "\n\r\n\t　　为提高生源质量，探索选拔有潜质创新型人才的有效途径，我校2016年继续在硕士招生工作中实施“创新人才培养专项”计划，具体内容如下。\r\n\t　　一、考生申请条件\r\n\t　　1.坚持四项基本原则，品德优良，遵纪守法，具有创新意识和团队精神，在校期间未受过任何法纪处分，身心健康；\r\n\t　　2.国家重点高校普通全日制应届本科毕业生（不含独立学院、成人教育、自学考试、网络教育、境外教育等非普通全日制毕业生），学习成绩在本专业同年级学生中排名前30%，或符合所在学校推荐免试研究生基本条件;\r\n\t　　3.综合素质高，具备良好的硕士研究生培养潜质，学风端正;\r\n\t　　4.第一志愿报考我校参加全国统一考试;\r\n\t　　5.身体健康状况符合《中国海洋大学2016年研究生招生体检标准》。\n\r\n\t　　二、招收专业及名额\n\n\n\n\n\r\n\t\t\t\t\t学院名称\n\n\n\r\n\t\t\t\t\t专业代码及名称\n\n\n\r\n\t\t\t\t\t招生人数\n\n\n\n\n\r\n\t\t\t\t\t化学化工学院\n\n\n\r\n\t\t\t\t\t070702海洋化学\n\n\n\r\n\t\t\t\t\t5\n\n\n\n\n\r\n\t\t\t\t\t海洋生命学院\n\n\n\r\n\t\t\t\t\t070703海洋生物学\n\n\n\r\n\t\t\t\t\t5\n\n\n\n\n\r\n\t\t\t\t\t海洋地球科学学院\n\n\n\r\n\t\t\t\t\t070704海洋地质\n\n\n\r\n\t\t\t\t\t5\n\n\n\n\n\r\n\t\t\t\t\t水产学院\n\n\n\r\n\t\t\t\t\t090801水产养殖\n\n\n\r\n\t\t\t\t\t3\n\n\n\n\n\r\n\t\t\t\t\t090802捕捞学\n\n\n\r\n\t\t\t\t\t1\n\n\n\n\n\r\n\t\t\t\t\t090803渔业资源\n\n\n\r\n\t\t\t\t\t3\n\n\n\n\n\r\n\t\t\t\t\t食品科学与工程学院\n\n\n\r\n\t\t\t\t\t083201食品科学\n\n\n\r\n\t\t\t\t\t10\n\n\n\n\n\r\n\t\t\t\t\t工程学院\n\n\n\r\n\t\t\t\t\t081505港口、海岸及近海工程\n\n\n\r\n\t\t\t\t\t4\n\n\n\n\n\r\n\t\t\t\t\t环境科学与工程学院\n\n\n\r\n\t\t\t\t\t083001环境科学\n\n\n\r\n\t\t\t\t\t3\n\n\n\n\n\r\n\t\t\t\t\t083002环境工程\n\n\n\r\n\t\t\t\t\t2\n\n\n\n\n\r\n\t\t\t\t\t医药学院\n\n\n\r\n\t\t\t\t\t100701药物化学\n\n\n\r\n\t\t\t\t\t5\n\n\n\n\n\r\n\t\t\t\t\t100703生药学\n\n\n\r\n\t\t\t\t\t1\n\n\n\n\n\r\n\t\t\t\t\t100705微生物与生化药学\n\n\n\r\n\t\t\t\t\t1\n\n\n\n\n\r\n\t\t\t\t\t100706药理学\n\n\n\r\n\t\t\t\t\t1\n\n\n\n\n\r\n\t　　注：通过创新人才培养专项计划考核者在2016年一志愿报考我校者且达到一区国家线优先录取。\r\n\t　　三、申请材料\r\n\t　　1.《中国海洋大学2016年“创新人才培养专项”计划申请表》2份（附件1）；\r\n\t　　2.《中国海洋大学硕士研究生复试思想政治考核表》（附件2）；\r\n\t　　3.本科成绩单，须加盖所在学校教务部门公章并密封；\r\n\t　　4.英语四级、六级考试成绩单或其他外国语水平成绩证明原件及复印件；\r\n\t　　5.《教育部学籍在线验证报告》2份（登录中国高等教育学生信息网（网址：http://www.chsi.com.cn/xlcx/rhsq.jsp）打印，验证期在复试报到时有效，样表见附件5）；\n\r\n\t　　6.申请人如获校级以上奖励或有公开发表论文可提供相关材料的复印件。\r\n\t　　7.复试时请自备同版1寸免冠证件照片5张，无须上交。\r\n\t　　注：以上材料由考生来我校复试报到时现场提交,不须提前邮寄。申请人必须保证申请材料的真实性，如果提交的信息经查不符合事实，我校将取消其申请资格。上述材料不作退还，请自留备份并予谅解。\n\r\n\t　　四、日程安排\r\n\t　　1.9月中旬-10月底，考生登陆我校研究生招生信息网“推荐免试及创新人才培养专项计划研究生网上报名系统”（点击进入，使用说明见附件6）填写报名信息;\n\r\n\t　　2.“创新人才培养专项”计划考生的复试工作与各学院接收外校推免生工作同时进行，各学院在审查考生网报信息后，通知获准参加复试人员参加复试，申请人应注意及时登录申请学院网站查看相关通知，或电话至各学院咨询（附件3）;\n\r\n\t　　3.9月下旬-10月底，获准参加复试的考生携带本人身份证、学生证及以上“申请材料”按照通知时间到申请学院办理报到手续并参加学院组织的复试工作。复试方式与内容参见《中国海洋大学2016年攻读硕士学位研究生招生专业目录》内有关要求;\n\r\n\t　　4.10月底前，通过考核考生登陆中国研究生招生信息网（http://yz.chsi.com.cn）进行网上报名，一志愿需报考我校已复试专业；\n\r\n\t　　5.11月中旬，通过考核考生本人到所在学校指定的报名点进行现场确认。具体日程安排请关注中国海洋大学研究生招生信息网。\n\r\n\t　　五、录取\r\n\t　　通过考核者，第一志愿报考我校，初试成绩达到已复试专业国家一区复试分数线后可优先录取。\n\r\n\t　　六、其他\r\n\t　　所有申请我校的考生均须参加体检及心理测试，具体安排请关注学校研究生招生信息网的后续通知。\r\n\t　　以上时间如有变化，我们将及时在学校研究生招生信息网上通知考生。\n\r\n\t　　附件1：中国海洋大学2016年“创新人才培养专项”计划申请表（外校）.doc\r\n\t　　附件2：中国海洋大学硕士研究生复试思想政治考核表.doc\r\n\t　　附件3：各学院所在校区及联系方式.doc\r\n\t　　附件4：火车站、汽车站至两校交通路线.doc\r\n\t　　附件5：《教育部学籍在线验证报告》样表.jpg\r\n\t　　附件6：报名系统使用说明.doc\n\r\n\t　　（实习编辑：史若阳）\n", "中国海洋大学2009年全日制专业学位硕士研究生招生简章": "\n中国海洋大学 2009 年计划在 17 个专业学位领域招收全日制硕士研究生 450 人，考试科目和招生人数详见招生专业目录，实际招生人数将根据各专业报名与复试情况进行适当调整。 一、招生生源 2009 年全日制专业学位硕士研究生招生均从参加全国硕士生统一入学考试的考生中按照“专业相近”的原则进行调剂。 二、调剂基本要求和工作程序 1 ．调剂基本要求 ①考生初试成绩应符合第一志愿报考专业在一区的基本分数要求。 ②考生可申请调入与本人第一志愿报考专业相近学科的专业学位专业（领域）。 ③“法律硕士（法学）”只能从第一志愿报考法学一级学科【 0301 】下设各专业（ 030180 除外）的考生中调剂。 ④符合我校对调剂生源的报考学科专业要求。 2 ．调剂工作程序 ①发布专业学位相关专业（领域）招生信息 学校于 4 月上旬在中国研究生招生信息网的“全国硕士研究生调剂服务系统” （ http://yz.chsi.com.cn ）公布专业学位专业（领域）调剂招生人数、调剂要求、复试办法。 ②考生填报调剂志愿 符合要求的考生通过中国研究生招生信息网的“全国硕士生招生调剂服务系统”填写调剂志愿。 ③确定复试名单 各院系根据考生调剂志愿和各专业实际招生人数，确定参加复试考生名单并通知考生。 三、学费与学制 全日制专业学位硕士研究生采取自筹经费形式，学制一般为 2 年。两年制学费标准为 9000 元 / 生 . 年，三年制学费标准为 7000 元 / 生 . 年。 四、培养模式 1. 培养目标：专业学位研究生的培养目标是掌握某一专业（或职业）领域坚实的基础理论和宽广的专业知识、具有较强的解决实际问题的能力，能够承担专业技术或管理工作、具有良好的职业素养的高层次应用型专门人才。 2. 教学要求：课程设置以实际应用为导向，以职业需求为目标，以综合素养和应用知识与能力的提高为核心。教学内容强调理论性与应用性课程的有机结合，突出案例分析和实践研究；教学过程重视运用团队学习、案例分析、现场研究、模拟训练等方法；注重培养学生研究实践问题的意识和能力。 3. 实践要求：专业学位研究生在学期间，必须保证不少于半年的实践教学，采用集中实践与分段实践相结合的方式；应届本科毕业生的实践教学时间原则上不少于 1 年。 4. 学位论文 : 学位论文选题应来源于应用课题或现实问题，必须要有明确的职业背景和应用价值。学位论文形式可以多种多样，可采用调研报告、应用基础研究、规划设计、产品开发、案例分析、项目管理、文学艺术作品等形式。学位论文须独立完成，要体现研究生综合运用科学理论、方法和技术解决实际问题的能力。 五、证书 全日制专业学位硕士研究生毕业后颁发研究生毕业证书和硕士专业学位证书。 六、其他 全日制专业学位硕士研究生 录取类别为自筹经费或委托培养。其中自筹经费研究生必须将人事档案调取到我校，毕业后自主择业。 委托培养研究生 人事档案保留在原单位 ，毕业后回原单位工作。 七、参考资料与用书 为帮助考生复习，我校备有各专业参考书籍，有需要者请与海大书店联系。 通讯地址：青岛市红岛路 47 号 海大书店 邮编： 266003 联系电话： 0532-82960425 。 请考生及时登陆中国海洋大学研究生招生信息网和中国研究生招生信息网以获得最新信息。 中国海洋大学研究生招生信息网（ http://www2.ouc.edu.cn/yzb ） \n", "中国海洋大学2014年攻读硕士学位研究生招生简章": "\n\r\n　　中国海洋大学2014年计划在138个学术型学位专业招收硕士研究生1400余人，在33个专业学位类别及领域招收硕士研究生1100余人。考试科目和招生人数详见招生专业目录，各专业招生人数（含推荐免试攻读硕士学位研究生）仅供参考，实际招生人数将根据国家下达我校招生计划、各专业报名与考试情况进行适当调整。 \n\r\n　　一、录取类别与学习方式 \n　　硕士生录取类别分为非定向就业和定向就业两种。定向就业的硕士研究生均须在被录取前与我校、用人单位分别签订定向就业合同。参加单独考试的考生，只能被录取为回原单位的定向就业硕士研究生。 \r\n　　我校录取的研究生按学习方式分为“脱产”与“在职”两种形式。“脱产”学习研究生的录取类别为非定向就业、定向就业（仅限“少数民族高层次骨干人才”计划），其人事档案应在入学时转入我校，如未能转入，学校将取消其录取资格。“在职”学习的研究生的录取类别为定向就业，其人事档案及组织关系保留在原单位。 \n\r\n　　二、报考条件 \n　　（一）报名参加研究生招生全国统一考试的人员，须符合下列条件： \r\n　　1．中华人民共和国公民。 \r\n2．拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。 \r\n　　3．身体健康状况符合国家和我校规定的体检要求。 \r\n　　4．考生的学历必须符合下列条件之一：  \r\n　　（1）国家承认学历的应届本科毕业生（应在2014年9月1日前取得本科毕业证书）；\r\n（2）具有国家承认的大学本科毕业学历的人员（自考本科生和网络教育本科生须在报名现场确认截止日期（2013年11月14日）前取得国家承认的大学本科毕业证书方可报考）； \r\n　　（3）获得国家承认的高职高专毕业学历后满2年（从毕业后到2014年9月1日，下同）或2年以上，达到与大学本科毕业生同等学力（进修过与报考专业相近的4门以上本科主干课程且成绩合格，考生须在复试报到时提交成绩单原件）；\r\n（4）国家承认学历的本科结业生和成人高校（含普通高校举办的成人高等学历教育）应届本科毕业生，按本科毕业生同等学力身份报考； \r\n　　（5）已获硕士学位或博士学位的人员。 \r\n　　在校研究生报考须在报名前征得所在培养单位同意。  \r\n　　（二） 专业学位研究生的报考条件按下列规定执行。 \r\n　　1．报名参加法律硕士（非法学）专业学位研究生招生考试的人员，须符合下列条件： \r\n　　（1）符合（一）中的各项要求。 \r\n　　（2）之前在高校学习的专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生不得报考）。 \r\n　　2．报名参加法律硕士（法学）专业学位研究生招生考试的人员，须符合下列条件： \r\n　　（1）符合（一）中的各项要求。 \r\n　　（2）在高校学习的专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生方可报考）。 \r\n　　3．报名参加工商管理硕士、公共管理硕士、旅游管理硕士、工程硕士中的项目管理的专业学位研究生招生考试的人员，须符合下列条件： \r\n　　（1）符合（一）中第1、2、3各项的要求。 \r\n　　（2）大学本科毕业后有3年或3年以上工作经验的人员；获得国家承认的高职高专毕业学历后，有5年或5年以上工作经验，达到与大学本科毕业生同等学力的人员；已获硕士学位或博士学位并有2年或2年以上工作经验的人员。 \r\n　　4． 报名参加会计硕士（05-08方向）的专业学位研究生招生考试的人员，须符合下列条件： \r\n　　（1）符合（一）中第1、2、3各项的要求。 \r\n　　（2）大学本科毕业后有2年或2年以上工作经验的人员。 \r\n　　5． 报名参加除法律硕士（非法学）、法律硕士（法学）、工商管理硕士、公共管理硕士、旅游管理硕士、工程硕士中的项目管理、会计硕士（05-08方向）外的其他专业学位研究生招生考试的人员，须符合（一）中的各项要求。 \r\n　　（三） 报名参加单独考试的人员，须符合下列条件： \r\n　　1．符合（一）中第1、2、3各项的要求。 \r\n　　2．取得国家承认的大学本科学历及学士学位后连续工作４年或４年以上，业务优秀，以第一作者在一级学报或核心刊物上发表过2篇以上与报考专业相关的研究论文、技术报告等，经本人所在单位同意和两名具有高级专业技术职称的专家推荐，毕业后定向就业原单位；获硕士学位或博士学位后工作2年或2年以上，业务优秀的在职人员，经本人所在单位同意和两名具有高级专业技术职务的专家推荐，毕业后定向就业原单位。 \r\n　　3．我校主要在工程硕士、农业推广硕士等专业领域招收单独考试考生。 \r\n　　（四）报考我校的同等学力考生不能跨学科门类报考，且须通过国家英语四级考试或国家英语四级考试成绩达到420分及以上。 \r\n　　（五）被接收的推免生（包括“研究生支教团”的推免生）须在国家规定的全国硕士研究生招生考试报名时间内进行网上报名并到报考点办理现场确认手续，且不得再参加全国统考。截止学校规定的时间仍未落实接收招生单位的推免生不再保留推免生资格。 \n\r\n　　三、报名 \n　　报名包括网上报名和现场确认两个阶段。应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续；同等学力、单独考试及工商管理（125100）、公共管理（125200）、旅游管理（125400）、会计硕士（125300）（05-08方向）、工程硕士中的项目管理（085239）和报考音乐文学（0501Z2）等专业的考生必须在中国海洋大学报名点（报名点代码：3752）办理网上报名和现场确认手续，在其他报名点报名无效；其他考生应选择工作或户口所在地省（区、市）的报考点办理网上报名和现场确认手续。 \r\n　　（一）网上报名：报考硕士研究生一律采取网上报名方式。网上报名技术服务工作由全国高等学校学生信息咨询与就业指导中心负责。 \r\n　　1．网上报名时间： \r\n　　2013年10月10日—31日每天9:00-22:00（逾期不再补报，也不得再修改报名信息）。 \r\n　　应届本科毕业生网上预报名时间： \r\n　　2013年9月25日至9月28日每天9:00-22:00。 \r\n　　2．考生登录“中国研究生招生信息网”（公网网址：http：//yz．chsi．com．cn ，教育网址：http://yz．chsi．cn，以下简称“研招网”）浏览报考须知，按教育部、省级教育招生考试管理机构、报考点以及学校的网上公告要求报名，凡不按要求报名、网报信息误填、错填或填报虚假信息而造成不能考试或录取的，后果由考生本人承担。在报名期间，考生可自行修改网报信息。 \r\n　　3．注意事项： \r\n　　（1）考生（含推免生）要准确填写个人信息，对本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违规、作弊所受处罚情况。对弄虚作假者，学校将按照《国家教育考试违规处理办法》和《2014全国硕士学位研究生招生工作管理规定（暂行）》进行处理。 \r\n　　（2）报名期间教育部将对考生学历（学籍）信息进行网上校验，并在考生提交报名信息三天内反馈校验结果。考生可随时上网查看学历（学籍）校验结果。考生也可在报名前或报名期间自行登录“中国高等教育学生信息网（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。 \r\n　　未通过学历（学籍）网上校验的考生应及时到学籍学历权威认证机构进行书面认证，在现场确认时将认证报告交报考点核验。 \r\n　　如学历（学籍）均无法进行认证，请自动放弃报考。 \r\n　　（3）已被招生单位接收的推免生，不得再报名参加全国硕士研究生招生考试。否则，将取消推免生资格，列为统考生。 \r\n　　（二）现场确认。所有考生（含推免生）均须到报考点现场确认网报信息，并缴费和采集本人图像等相关电子信息。 \r\n　　1．现场确认时间： \r\n　　2013年11月10日至11月14日。逾期不再补办。 \r\n　　2．现场确认程序： \r\n　　（1）考生到报考点指定的地方进行现场确认。 \r\n　　（2）考生提交本人第二代居民身份证、学历证书（普通高校、成人高校、普通高校举办的成人高校学历教育应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。报考点工作人员发现伪造证件时应通知公安机关并配合公安机关暂扣相关证件。 \r\n　　自考本科生和网络教育本科生须凭已经取得的国家承认的大学本科毕业证书方可办理网上报名现场确认手续。 \r\n　　未通过网上学历（学籍）校验的考生，在现场确认时应提供学历（学籍）认证报告。 \r\n　　所有考生均要对本人网上报名信息进行认真核对并确认。经考生确认的报名信息在考试、复试及录取阶段一律不作修改，因考生填写错误引起的一切后果由其自行承担。 \r\n　　（3）考生按规定缴纳报考费。 \r\n　　（4）考生按报考点规定配合采集本人图像等相关电子信息。  \n\r\n　　四、考生报考资格审查 \n　　我校将对考生网上填报的报名信息进行全面审查，并重点核查考生填报的学历（学籍）信息，符合报考条件的考生准予考试。 \r\n　　对考生的学历（学籍）信息有疑问的，学校要求考生在规定时间内提供权威机构出具的认证证明后，再准予考试。 \r\n　　在审查考生资格时，发现伪造证件情况时，可扣留伪造证件。 \n\r\n　　五、考试 \n　　（一）2013年12月25日-2014年1月6日，考生可凭网报“用户名”和“密码”登录研招网下载打印《准考证》。《准考证》正反两面在使用期间不得涂改。 \r\n　　（二）考生凭下载打印的《准考证》及第二代居民身份证参加初试。 \r\n　　（三）初试日期和时间。 \r\n　　2014年1月4日至1月5日。 \r\n　　考试时间以北京时间为准，上午8:30-11:30,下午14:00-17:00。 \r\n　　（四）初试科目。 \r\n　　1月4日上午    思想政治理论、管理类联考综合能力 \r\n　　1月4日下午    外国语 \r\n　　1月5日上午    业务课一 \r\n　　1月5日下午    业务课二 \r\n　　每科考试时间为3小时。初试方式均为笔试。 \n\r\n　　六、复试 \n　　（一）学校依据教育部划定的复试基本分数要求、招生计划及生源情况确定各专业复试分数线。 \r\n　　（二）学校对所有进入复试的考生进行复试，如有必要，可再次复试。复试不合格者不予录取。 \r\n　　（三）学校在复试前对考生的第二代居民身份证、学历证书（以报名现场确认截止日期前所获得的文凭为准）、学历学籍认证报告、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。 \r\n　　对考生的学历（学籍）信息有疑问的，招生单位应要求考生在规定时间内提供权威机构出具的认证报告。 \r\n　　（四）复试一般安排在4月份进行（具体时间另行通知）。复试内容及方式见我校招生专业目录。 \r\n　　（五）对以同等学力身份（以报名时为准）报考的考生（除法律（非法学）、工商管理、公共管理、旅游管理专业硕士外），复试时须加试至少两门本科主干课程。加试方式为笔试。各专业加试科目见我校招生专业目录。 \r\n　　（六）工商管理、公共管理、旅游管理、会计专业学位硕士思想政治理论考试安排在复试中进行，成绩计入复试成绩。 \r\n　　（七）外国语听力及口语测试在复试中进行，成绩计入复试成绩。 \r\n　　（八）各专业按照一定比例进行差额复试。复试与录取的比例一般不低于1．2：1，生源充足的招生专业会适度扩大差额复试比例。 \n\r\n　　七、体检 \r\n　　体检安排在复试阶段进行，标准见《中国海洋大学2014年研究生招生体检标准》。体检不合格者不予录取。 \n\r\n　　八、录取 \r\n　　根据各专业招生计划，考生入学成绩（含初试和复试）并结合其平时学习成绩和思想政治表现、业务素质以及身体健康状况确定录取名单。思想品德考核不合格者，不予录取。 \r\n　　新生应按时报到。不能按时报到者，须有正当理由和有关证明，并向学校请假。无故逾期两周不报到者，取消入学资格。应届本科毕业生、成人高校应届本科毕业生考生入学时未取得国家承认的本科毕业证书者，取消录取资格。 \n\r\n　　九、“少数民族高层次骨干人才计划”招生 \n　　详见《中国海洋大学“少数民族高层次骨干人才计划”招收攻读硕士学位研究生简章》（届时将根据教育部文件另行公布）。 \n\r\n　　十、学制与学费 \n　　我校硕士研究生学习年限为2-3年。 \r\n　　根据《财政部 国家发展改革委 教育部关于完善研究生教育投入机制的意见》（财教〔2013〕19号），我校自2014年秋季学期起，将全面实行研究生教育收费制度。学校将按照国家和山东省的相关规定收取学费，并设立奖学金、助学金等奖助政策。 \n\r\n　　十一、其他 \r\n　　（一）其他要求见《2014年全国招收攻读硕士学位研究生简章》。 \r\n　　（二）各专业自命题科目考试大纲将在中国海洋大学研究生招生信息网公布，请及时关注中国海洋大学研究生招生信息网。 \r\n　　（三）考生因报考硕士研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能复试或无法被录取，学校不承担责任。 \r\n　　（四）近两年专业课试题，有需要者请与海大书店联系（联系电话:0532-82960425）\n　　相关专题：2014年硕士研究生招生信息汇总　|　2014年硕士研究生招生推荐免试专题\n", "中国海洋大学2009年攻读博士学位研究生招生简章": "\r\n                      中国海洋大学2009年计划招收博士研究生330人。考试科目和招生人数详见招生专业目录，各专业招生人数（含直接攻博、提前攻博研究生）仅供参考，实际招生人数将根据国家下达我校招生计划、各专业报名与考试情况进行适当调整。        一、招生类别        各专业招生人数均含非定向、国家定向委培（仅限少数民族高层次骨干人才计划）、委托培养、、自筹经费四种类别。        二、报考条件        1、拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。        2、已获硕士学位的人员；应届硕士毕业生（2009年9月1日前取得硕士学位）。        3、同等学力考生报考须同时符合以下条件：        （1）2003年9月1日前获得学士学位；        （2）具有副高级以上专业技术职务；        （3）进修过与报考专业相近的4门以上硕士主干课程且成绩合格；        （4）近五年内以第一作者在国内外核心刊物上发表过2篇以上与报考专业领域相关的学术论文或获得省、部级以上与报考学科相关的科研成果奖励（排名前五位）；        （5）不能跨学科门类报考，且只能录取为委托培养或自筹经费。        注：同等学力考生须加试政治理论和2门硕士主干课程。        4、身体健康状况符合《中国海洋大学2009年研究生招生体检标准》，体检安排在复试阶段进行。        5、年龄不超过45周岁，报考委托培养或自筹经费的考生年龄不限。        6、有两名与报考学科相关的副教授（或相当职称）以上的专家推荐。        三 、关于“少数民族高层次骨干人才计划”招生        2009年少数民族高层次骨干人才招生计划（各专业均可报考）、报考与录取条件等执行教育部有关文件精神。        四、报名与考试        1、报名采取网上报名，报名时间为2008年11月至12月。报名时须同时提供以下材料：        ①报考攻读博士学位研究生登记表；②专家推荐书；③博士入学考试网上报名信息表；④硕士学位证书、毕业证书复印件（应届硕士毕业生提交学生证复印件，同等学力考生提交学士学位证书、本科毕业证书复印件）；⑤同等学力考生还须提交进修的4门以上硕士主干课程成绩单、已发表文章或获奖证书复印件、专业技术职务证明。        以上报名材料须由本人送达或邮寄至我校。申请人必须保证申请材料的真实性，如果申请人提交的信息经查不符合事实，我校将取消其报考资格和录取资格。上述提交材料不作退还，请考生自留备份并予谅解。        2、资格审查：学校对考生提交材料进行审核，并在学校研究生招生信息网上公布通过资格审查的考生名单。        3、网上报名、提交报名材料、领取准考证、入学考试初试与复试时间将在学校研究生招生信息网上另行通知。        五、学制与学费：        我校博士研究生学习年限一般为3至6年，学费总标准为27000元。        六、其他        1、为帮助考生复习，我校备有各专业参考书籍（不提供各专业历年入学考试试题），有需要者请与海大书店联系。        通讯地址：青岛市红岛路47号    海大书店    邮编：266003        联系电话：0532-82960425。        2、请考生及时登陆中国海洋大学研究生招生信息网获得最新信息。        中国海洋大学研究生招生信息网（http://www2.ouc.edu.cn/yzb）        附：中国海洋大学2009年博士研究生招生日程安排\n", "中国海洋大学2010年硕士研究生招生简章": "\n　　中国海洋大学2010年计划在106个学术型学位专业招收硕士研究生1700人，在23个专业学位领域招收硕士研究生600人。考试科目和招生人数详见招生专业目录，各专业招生人数（含推荐免试攻读硕士学位研究生）仅供参考，实际招生人数将根据国家下达我校招生计划、各专业报名与考试情况进行适当调整。\n　　一、招生类别与学习方式\n　　各专业招生人数均含非定向、国家定向委培（仅限少数民族高层次骨干人才计划）、委托培养、、自筹经费四种类别。我校MBA、MPA仅招收委托培养和自筹经费两种类别的考生。\n　　我校录取的研究生按学习方式分为“脱产”与“在职”两种形式。其中，“脱产”学习的硕士研究生应将其人事档案转入我校，如未能转入，学校将取消其录取资格。“在职”学习的硕士研究生其人事档案及组织关系保留在原单位。考生学习方式在录取名单公布前确定。\n　　二、报考条件\n　　（一）报名参加国家组织的学术型研究生全国统一招生考试的人员，须符合下列条件：\n　　1.中华人民共和国公民。\n　　2.拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。\n　　3.考生的学历必须符合下列条件之一：\n　　（1）国家承认学历的应届本科毕业生；\n　　（2）具有国家承认的大学本科毕业学历的人员；\n　　（3）获得国家承认的高职高专毕业学历后，经2年或2年以上（从高职2010年9月1日，下同），达到与大学本科毕业生同等学力，且符合招生单位根据本单位的培养目标对考生提出的具体业务要求的人员；\n　　（4）国家承认学历的本科结业生和成人高校应届本科毕业生，按本科毕业生同等学力身份报考；\n　　（5）已获硕士学位或博士学位的人员，可以再次报考硕士生，但只能报考委托培养或自筹经费的硕士。\n　　注：自考生和网络教育学生须在报名现场确认截止日期前取得国家承认的大学本科毕业证书方可报考；在校研究生报考须在报名前征得所在培养单位同意。\n　　4.年龄一般不超过40周岁（ 1970年8月31日以后出生者），报考委托培养和自筹经费的考生年龄不限。\n　　5.身体健康状况符合国家和招生单位规定的体检要求。\n　　（二）专业学位研究生全国统一招生考试的报考条件按下列规定执行。\n　　1.报名参加法律硕士（非法学）专业学位研究生入学的全国联考，简称“法律硕士（非法学）联考”的人员，须符合下列条件：\n　　（1）符合（一）中的各项要求。\n　　（2）在高校学习的专业为非法学专业的（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生不得报考）。\n　　2.报名参加法律硕士（法学）专业学位研究生入学的全国联考，简称“法律硕士（法学）联考”的人员，须符合下列条件：\n　　（1）符合（一）中的各项要求。\n　　（2）在高校学习的专业为法学专业的（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生方可报考）。\n　　3.报名参加工商管理硕士、公共管理硕士考试的人员，须符合下列条件：\n　　（1）符合（一）中第1、2、4、5各项的要求。\n　　（2）大学本科毕业后有3年或3年以上工作经验的人员；获得国家承认的高职高专毕业学历后，经5年或5年以上，达到与大学本科毕业生同等学力的人员；已获硕士学位或博士学位并有2年或2年以上工作经验的人员。\n　　4.报名参加除法律硕士（非法学）、法律硕士（法学）、工商管理硕士、公共管理硕士的研究生招生考试的人员，须符合（一）中的各项要求。\n　　（三）报名参加经教育部批准的招生单位自行组织的单独考试的人员，须符合下列条件的：\n　　1、符合报考条件第（一）、（三）、（四）各项的要求。\n　　2、 2006年9月1日前大学本科毕业并获学士学位，业务优秀的在职人员，以第一作者在一级学报或核心刊物上发表过2篇以上与报考专业相关的研究论文、技术报告等，经本人所在单位同意并为本单位委托培养；\n　　 2008年9月1日前获得硕士学位或博士学位，业务优秀的在职人员，经本人所在单位同意和两名具有高级专业技术职务的专家推荐，为本单位委托培养。\n　　3、2010年我校主要在理、工、农、医等学科招收单独考试考生。\n　　三、同等学力考生、单独考试考生、MBA和MPA考生必须在中国海洋大学报名点报考，在其他报名点报名无效。\n　　四、“少数民族高层次骨干人才计划”招生\n　　2010年我校继续招收“少数民族高层次骨干人才计划”研究生，详见《中国海洋大学2010年 “少数民族高层次骨干人才计划”招收攻读硕士学位研究生简章》（届时将根据教育部文件另行公布）。\n　　五、接收推荐免试硕士研究生\n　　2010年我校继续招收推荐免试硕士研究生，详见《关于申请攻读中国海洋大学2010年推荐免试硕士研究生招生简章》。\n　　六、网上报名与现场确认时间、入学考试时间参见《2010年全国招收攻读硕士学位研究生简章》。\n　　七、学制与学费\n　　我校硕士研究生学习年限一般为2-3年，学费总标准为21000元，MBA、MPA、法律硕士（非法学）为33000元。\n　　八、其他\n　　1、为帮助考生复习，我校备有各专业参考书籍以及近两年专业课试题，有需要者请与海大书店联系。\n　　通讯地址：青岛市红岛路47号　海大书店\n　　邮编：266003\n　　联系电话：0532-82960425\n　　联系人：张碧钧(13905324533)\n　　E-mail:haidashudian@163.com\n　　2、请考生及时登陆中国海洋大学研究生招生信息网和中国研究生招生信息网以获得最新信息。\n　　中国海洋大学研究生招生信息网（http://www2.ouc.edu.cn/yzb）\n相关链接>>>>>>\n　　中国海洋大学2010年硕士研究生招生目录书目\n　　2010年全日制农业推广硕士入学考试《农业知识综合》科目命题指导意见\n　　2010年水产学科全国联考基础综合考试科目及参考大纲\n", "中国海洋大学2011年接收外校推荐免试硕士生招生简章": "\n　　2011年，中国海洋大学在除工商管理硕士、公共管理硕士及旅游管理硕士外的各专业（领域）均接收推荐免试研究生，详细专业请参考《中国海洋大学2011年攻读硕士学位研究生招生专业目录》。\n　　一、申请条件\n　　1．坚持四项基本原则，品德优良，遵纪守法，具有创新意识和团队精神。\n　　2．获得所在学校推荐免试资格。 (需明确推免资格是学术型或专业学位）\n　　3．“211”高校学生学习成绩排名不限；非“211”高校学生的学习成绩排名须在班级或专业前10%。\n　　4．达到国家英语四级水平（四级考试成绩达到426分及以上）。\n　　5．身体健康状况符合《中国海洋大学2011年研究生招生体检标准》。\n　　注：2011年推免生名额分为学术型和专业学位两个部分，学术型名额用于学术型硕士；专业学位名额用于专业学位研究生。获得专业学位研究生推免资格者只能申请我校专业学位硕士研究生，获得学术型推免资格者也可申请我校专业学位硕士研究生。\n　　专业学位推免生享受我校二等以上学业奖学金。\n　　二、申请材料\n　　1．《中国海洋大学2011年接收外校推荐免试硕士研究生申请表》2份（点击浏览该文件）；\n　　2．本科成绩单1份，须加盖所在学校教务部门公章并密封；\n　　3．英语四级或六级考试成绩单；\n　　4. 申请人如获校级以上奖励或有公开发表论文可提供相关材料的复印件。\n　　注：以上材料由考生来我校复试报到时现场提交,不须提前邮寄。申请人必须保证申请材料的真实性，如果提交的信息经查不符合事实，我校将取消其申请资格。上述材料不作退还，请自留备份并予谅解。\n　　三、推荐免试日程安排\n　　1．9月28日前，考生登陆我校研究生招生信息网（http://www2.ouc.edu.cn/yzb）“推荐免试研究生网上报名系统”填写报名信息（未开通）。\n　　2．9月30日前，在我校研究生招生信息网上公布获准参加复试人员名单和复试报到有关事项。\n　　3．10月5日-8日，考生登录报名系统确认来校复试相关事宜。\n　　4．取得复试资格并已确认来校复试的考生按照规定时间携带以上“申请材料”来我校报到并参加复试。复试方式与内容参见《中国海洋大学2011年攻读硕士学位研究生招生专业目录》内有关要求。来校复试考生由我校统一安排住宿，费用由我校负担。\n　　5． 10月底前，考生登陆中国研究生招生信息网（http://yz.chsi.com.cn）进行网上报名。\n　　6. 11月10日前，考生将《全国推荐免试攻读硕士学位研究生登记表》寄至我校。\n　　7. 11月10日-14日，考生本人到所在学校指定的报名点进行现场确认。\n　　以上时间如有变化，我们将及时在学校研究生招生信息网上通知考生。\n　　通讯地址：青岛市崂山区松岭路238号 中国海洋大学研究生招生办公室\n　　邮政编码：266100\n　　联系电话：0532-66782080、66782151； 传真：0532-66782151\n", "中国海洋大学2012全日制会计硕士招生简章": "\n　　会计硕士（MPAcc）不同于普通的会计学专业硕士研究生，是为培养经济建设和社会发展所需要的高层次应用型会计专业人才而设置的一种专业学位。\n\r\n　　中国海洋大学会计硕士（MPAcc）教育中心成立于2007年，是山东省内第一个具有MPAcc培养资格的单位，也是目前唯一一个具有招收在职MPAcc资格的单位。MPAcc教育中心充分利用中国海洋大学作为国家教育部“985工程”和“211工程”重点建设高校的品牌优势和青岛名牌企业和地区金融中心的地域优势，集中国海洋大学会计、财务、审计、金融、法律、税务、管理等多个领域的著名专家教授之群力，在国际范围内考察、筛选和聘用MPAcc项目师资。\n\r\n　　作为MPAcc教育中心主要依托的中国海洋大学会计学科1996年取得硕士学位授予权，2006年取得博士学位授予权，2007年取得会计硕士专业学位授予权，是山东省第一个会计学博士学位授权点和会计硕士（MPAcc）专业学位学位授权点；2006年被山东省教育厅批准为山东省首批普通高等教育品牌专业建设点；2008年被教育部批准为国家特色专业建设点，2011年被山东省教育厅批准为山东省特色重点学科。专业教师中，博士和在读博士的比例达到86%，具有高级职称教师的比例达到82%。1人享受国务院政府特殊津贴，2人入选财政部首批全国会计学术领军人才计划，1人入选教育部新世纪优秀人才支持计划，1人受聘财政部企业内部控制标准委员会咨询专家。师资队伍的学历结构、职称结构和年龄结构与国内同类高校的会计学专业相比具有明显的优势。此外，会计学专业还聘任理论和实务界的著名专家学者20余人担任兼职教授。\n\r\n　　一、报考条件\n\r\n　　报名参加国家组织的会计硕士专业学位研究生全国统一招生考试的人员，须符合下列条件：\n\r\n　　1.中华人民共和国公民。 \n\r\n　　2.拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。\n\r\n　　3.考生的学历必须符合下列条件之一： \n\r\n　　（1）国家承认学历的应届本科毕业生；\n\r\n　　（2）具有国家承认的大学本科毕业学历的人员；\n\r\n　　（3）获得国家承认的高职高专毕业学历后，经2年或2年以上（从高职高专毕业到2012年9月1日，下同），达到与大学本科毕业生同等学力，且符合招生单位根据本单位的培养目标对考生提出的具体业务要求的人员；\n\r\n　　（4）国家承认学历的本科结业生和成人高校应届本科毕业生，按本科毕业生同等学力身份报考；\n\r\n　　（5）已获硕士学位或博士学位的人员，可以再次报考硕士生，但只能报考委托培养或自筹经费的硕士。\n\r\n　　注：自考生和网络教育学生须在报名现场确认截止日期前取得国家承认的大学本科毕业证书方可报考；在校研究生报考须在报名前征得所在培养单位同意。 \n\r\n　　4.年龄一般不超过40周岁（1972年8月31日以后出生者），报考委托培养和自筹经费的考生年龄不限。\n\r\n　　5.身体健康状况符合国家和招生单位规定的体检要求。\n\r\n　　二、报考方式\n\r\n　　2012年全国硕士研究生招生考试报名采用网上报名与现场确认相结合的方式。所有考生在网上报名后均需在规定时间到报考点进行现场确认后报名信息方为有效。中国海洋大学报考点具体时间及要求：\n\r\n　　1.网报。考生须通过教育部指定网站（教育网址：http://yz.chsi.cn，公网网址：http://yz.chsi.com.cn）完成网上报名程序。时间一般为2011年10月10日至31日每天9：00-22:00。（请尽早上网登录，避免高峰时段网络堵塞，逾期不再补报，也不得再修改报名信息。）\n\r\n　　2.现场确认。网报成功后考生本人需到选择的报考点进行现场确认报考信息、缴费、照像。请于11月10日至14日携带本人身份证或军官证、学历证书，以及网上报名系统生成的报名号，到中国海洋大学缴费、照像、确认报名信息并签名。\n\r\n　　未到现场缴费、照像、确认报名信息的考生，网报信息无效。\n\r\n　　三、注意事项\n\r\n　　1.考生在报名前请仔细核对本人条件是否符合报考要求，报考资格审查将在复试阶段进行。凡不符合报考条件的考生不予复试、录取。\n\r\n　　2.请考生仔细核对报名信息，报名信息为录取信息，姓名、身份证号、信息栏内选择的报考点、招生单位、专业等不能修改。考生自行承担以上失误造成的后果。\n\r\n　　3.考生选择报考点时要防止点击错误，一旦选定报考点就必须到该报考点缴费、照像、确认报名信息、参加考试。\n\r\n　　4.2011年12曰25日至2012年1月6日，考生可凭网报用户名和密码登陆研招网下载打印《准考证》。《准考证》正反两面在使用期间不得涂改。\n\r\n　　5.录取类别\n\r\n　　自筹经费或委托培养，培养费用和中国海洋大学普通硕士研究生一样，优秀应届本科毕业生报考会计硕士的可以择优获得不同等级奖学金，自筹经费及非定向研究生通过双向选择就业，委托培养研究生回原单位工作。\n\r\n　　6、考生网报期间如需帮助，请致电0532-85902396。\n", "2016年中国海洋大学“大学生士兵计划”招生简章": "\n\r\n\t　　为贯彻落实征兵工作有关文件精神，鼓励更多大学生参军入伍，为退役大学生士兵提供更多成长成才通道，2016年起，教育部设立“退役大学生士兵专项硕士研究生招生计划”（以下简称“大学生士兵计划”），专门招收退役大学生士兵攻读硕士研究生。\n\n\r\n\t　　一、招生计划\r\n\t　　我校2016年招生计划为30人，招生专业详见附件，各专业招生要求参照中国海洋大学2016年攻读硕士学位研究生招生简章》及《中国海洋大学2016年攻读硕士学位研究生招生专业目录》执行。\n\n\n　　二、报名\r\n\t　　（一）凡符合全国硕士研究生报考条件的已退出现役的大学生士兵均可报考。考生报考时须持有服役部队签发的《退出现役证》。\r\n\t　　（二）考生须按照《2016年全国硕士研究生招生管理规定》和《2016年全国硕士研究生招生考试公告》有关要求办理网上报名和现场确认手续。网上报名时应选择填报退役大学生士兵专项计划，并填报本人《入伍批准书》编号和《退出现役证》编号。现场确认时应提供本人《退出现役证》。\r\n\t　　（三）我校按教育部有关规定对考生报考资格进行严格审查。教育招生考试管理部门将会同军队相关部门对考生身份进行审核。对不符合报考条件的，不得准予考试。有弄虚作假的，按有关规定严肃处理。\r\n\t　　（四）其他报考要求参照《中国海洋大学2016年攻读硕士学位研究生招生简章》及《中国海洋大学2016年攻读硕士学位研究生招生专业目录》执行。\n\n\n　　三、考试录取\r\n\t　　（一）报考“大学生士兵计划”的考生须按规定参加全国硕士研究生考试招生，或按规定参加推荐免试招生。\r\n\t　　（二）我校依据教育部有关政策，自主确定并公布报考“大学生士兵计划”考生进入复试的初试成绩要求和接受报考其他招生单位“大学生士兵计划”考生调剂的初试成绩要求。\r\n\t　　纳入“大学生士兵计划”招录的考生，不再享受退役大学生士兵加分政策。\r\n\t　　退役大学生士兵加分政策：普通高校在校生（含高校新生）应征入伍服义务兵役退役，在完成本科学业后3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取。\n\r\n\t　　附件：中国海洋大学2016年“大学生士兵计划”招生专业\n\n\n\n\n\n学院名称\n\n\n\n招生专业\n\n\n\n备注\n\n\n\n\n\r\n\t\t\t\t\t化学化工学院\n\n\n\r\n\t\t\t\t\t2016年招生目录中各专业均招收\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t海洋地球科学学院\n\n\n\r\n\t\t\t\t\t2016年招生目录中各专业均招收\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t水产学院\n\n\n\r\n\t\t\t\t\t2016年招生目录中各专业均招收\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t海洋生命学院\n\n\n\r\n\t\t\t\t\t070703海洋生物学\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t071300生态学\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t085238生物工程\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t食品科学与工程学院\n\n\n\r\n\t\t\t\t\t2016年招生目录中各专业均招收\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t医药学院\n\n\n\r\n\t\t\t\t\t2016年招生目录中各专业均招收\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t工程学院\n\n\n\r\n\t\t\t\t\t080202机械电子工程\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t080203机械设计及理论\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t0802J2海洋机电装备与仪器\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t080701工程热物理\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t081102检测技术与自动化装置 \n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t081104模式识别与智能系统\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t0811J3海洋机电装备与仪器\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t081501水文学及水资源\n\n\n\r\n\t\t\t\t\t要求本科专业为港航、船舶或相关专业\n\n\n\n\n\r\n\t\t\t\t\t081502水力学与河流动力学\n\n\n\n\n\r\n\t\t\t\t\t081505港口、海岸及近海工程\n\n\n\n\n\r\n\t\t\t\t\t0815Z1海洋能利用技术\n\n\n\n\n\r\n\t\t\t\t\t085214水利工程\n\n\n\n\n\r\n\t\t\t\t\t085223船舶与海洋工程\n\n\n\n\n\r\n\t\t\t\t\t087100管理科学与工程\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t085201机械工程\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t085206动力工程\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t085210控制工程\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t环境科学与工程学院\n\n\n\r\n\t\t\t\t\t2016年招生目录中各专业均招收\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t数学科学学院\n\n\n\r\n\t\t\t\t\t025200应用统计\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t经济学院\n\n\n\r\n\t\t\t\t\t2016年招生目录中各专业均招收\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t文学与新闻传播学院\n\n\n\r\n\t\t\t\t\t2016年招生目录中除050106中国现当代文学外各专业\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t法政学院\n\n\n\r\n\t\t\t\t\t2016年招生目录中各专业均招收\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t材料科学与工程研究院\n\n\n\r\n\t\t\t\t\t0830J3海洋材料科学与工程\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t社会科学部\n\n\n\r\n\t\t\t\t\t2016年招生目录中各专业均招收\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t基础教学中心体育系\n\n\n\r\n\t\t\t\t\t040303体育教育训练学\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\tMPA教育中心\n\n\n\r\n\t\t\t\t\t125200公共管理\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t旅游管理硕士教育中心\n\n\n\r\n\t\t\t\t\t125400旅游管理\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t金融硕士教育中心\n\n\n\r\n\t\t\t\t\t025100金融\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t保险硕士教育中心\n\n\n\r\n\t\t\t\t\t025500保险\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t国际商务硕士教育中心\n\n\n\r\n\t\t\t\t\t025400国际商务\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t基础教学中心艺术系\n\n\n\r\n\t\t\t\t\t0501Z2音乐文学\n\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t基础教学中心教育系\n\n\n\r\n\t\t\t\t\t2016年招生目录中各专业均招收\n\n\r\n\t\t\t\t \n\n\n\n\n\r\n\t　　（实习编辑：郭静）\n", "中国海洋大学2012年硕士学位研究生招生简章": "\n\r\n　　中国海洋大学2012年计划在124个学术型学位专业招收硕士研究生1500余人，在33个专业学位类别及领域招收硕士研究生900余人。考试科目和招生人数详见招生专业目录，各专业招生人数（含推荐免试攻读硕士学位研究生）仅供参考，实际招生人数将根据国家下达我校招生计划、各专业报名与考试情况进行适当调整。\n\r\n　　一、招生类别与学习方式\n\n　　各专业招生人数均含非定向、国家定向委培（仅限少数民族高层次骨干人才计划）、委托培养、自筹经费四种类别。我校工商管理硕士、公共管理硕士、旅游管理硕士及工程硕士中的项目管理仅招收委托培养和自筹经费两种类别的考生。\n\r\n　　我校录取的研究生按学习方式分为“脱产”与“在职”两种形式。其中，“脱产”学习的硕士研究生应将其人事档案在入学时转入我校，如未能转入，学校将取消其录取资格。“在职”学习的硕士研究生其人事档案及组织关系保留在原单位。考生学习方式在录取名单公布前确定。\n\r\n　　二、报名\n\r\n　　（一）报名条件\n\r\n　　1. 报名参加研究生招生全国统一考试的人员，须符合下列条件：\n\r\n　　（1）中华人民共和国公民。 \n\r\n　　（2）拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。\n\r\n　　（3）年龄一般不超过40周岁（1972年8月31日以后出生者），报考委托培养和自筹经费的考生年龄不限。\n\r\n　　（4）身体健康状况符合国家和我校规定的体检要求。\n\r\n　　（5）已获硕士或博士学位的人员只准报考委托培养或自筹经费硕士生。\n\r\n　　（6）考生的学历必须符合下列条件之一： \n\r\n　　①国家承认学历的应届本科毕业生；\n\r\n　　②具有国家承认的大学本科毕业学历的人员；\n\r\n　　③获得国家承认的高职高专毕业学历后，经2年或2年以上（从高职高专毕业到2012年9月1日，下同），达到与大学本科毕业生同等学力（进修过与报考专业相近的4门以上本科主干课程且成绩合格，考生须在复试报到时提交2011年10月31日前开具的成绩单原件）；\n\r\n　　④国家承认学历的本科结业生和成人高校应届本科毕业生，按本科毕业生同等学力身份报考；\n\r\n　　⑤已获硕士学位或博士学位的人员。\n\r\n　　注：自考生和网络教育学生须在报名现场确认截止日期前取得国家承认的大学本科毕业证书方可报考；在校研究生报考须在报名前征得所在培养单位同意。 \n\r\n　　2. 专业学位研究生全国统一招生考试的报考条件按下列规定执行。\n\r\n　　（1）报名参加法律硕士（非法学）专业学位研究生招生考试的人员，须符合下列条件：\n\r\n　　①符合1中的各项要求。\n\r\n　　②在高校学习的专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生不得报考）。\n\r\n　　（2）报名参加法律硕士（法学）专业学位研究生招生考试的人员，须符合下列条件：\n\r\n　　①符合1中的各项要求。\n\r\n　　②在高校学习的专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生方可报考）。\n\r\n　　（3）报名参加工商管理硕士、公共管理硕士、旅游管理硕士、工程硕士中的项目管理专业学位研究生招生考试的人员，须符合下列条件：\n\r\n　　①符合1中第（1）、（2）、（3）、（4）、（5）各项的要求。\n\r\n　　②大学本科毕业后有3年或3年以上工作经验的人员；获得国家承认的高职高专毕业学历后，有5年或5年以上工作经验，达到与大学本科毕业生同等学力的人员；已获硕士学位或博士学位并有2年或2年以上工作经验的人员。\n\r\n　　（4）报名参加除法律硕士（非法学）、法律硕士（法学）、工商管理硕士、公共管理硕士、旅游管理硕士、工程硕士中的项目管理外的其他专业学位研究生招生考试的人员，须符合1中的各项要求。\n\r\n　　3．报名参加单独考试的人员，须符合下列条件：\n\r\n　　（1）符合1中第（1）、（2）、（3）、（4）、（5）各项的要求。\n\r\n　　（2）取得国家承认的大学本科学历及学士学位后连续工作４年或４年以上（从大学本科毕业并获学士学位到2012年9月1日），业务优秀，以第一作者在一级学报或核心刊物上发表过2篇以上与报考专业相关的研究论文、技术报告等，经本人所在单位同意和两名具有高级专业技术职称的专家推荐，为本单位委托培养的在职人员；获硕士学位或博士学位后工作2年或2年以上，业务优秀的在职人员，经本人所在单位同意和两名具有高级专业技术职务的专家推荐，为本单位委托培养的在职人员。\n\r\n　　（3）2012年我校主要在工程硕士、农业推广硕士等专业领域招收单独考试考生。\n\r\n　　4．报考我校的同等学力考生不能跨学科门类报考，且须通过国家英语四级考试或国家英语四级考试成绩达到420分及以上。\n\r\n　　（二）同等学力考生、单独考试考生及工商管理硕士、公共管理硕士、旅游管理硕士和工程硕士中的项目管理考生必须在中国海洋大学报名点报考，在其他报名点报名无效。\n\r\n　　（三）在审查考生报名资格阶段，教育部会对考生报考时的学籍（针对应届考生）和学历（往届考生）进行核查，请在报名前先登陆中国高等教育学生信息咨询网（www.chsi.com.cn）进行学籍、学历认证（具体认证办法见中国海洋大学研究生招生信息网网站公告）。如无法进行认证，请自动放弃报考。\n\r\n　　（四）其他要求见《2012年全国招收攻读硕士学位研究生简章》。\n\r\n　　三、考试\n\n　　考试分初试和复试两个阶段。\n\r\n　　（一）初试\n\r\n　　初试时间为2012年1月7日至1月8日，初试科目见我校招生专业目录。\n\r\n　　（二）复试\n\r\n　　1．学校依据教育部划定的复试基本分数要求、招生计划及生源情况确定各专业复试分数线。\n\r\n　　2．复试安排在2012年4月份进行。复试内容及方式见我校招生专业目录。\n\r\n　　3．对以同等学力身份（以报名时为准）报考的考生（除法律（非法学）、工商管理、公共管理、旅游管理专业硕士外），复试时须加试至少两门本科主干课程。加试方式为笔试。各专业加试科目见我校招生专业目录。\n\r\n　　4．工商管理、公共管理、旅游管理专业学位硕士思想政治理论考试安排在复试中进行，详见我校招生专业目录。\n\r\n　　5．各专业按照一定比例进行差额复试。差额比例一般为120%，生源充足的招生专业会适度扩大差额复试比例。\n\r\n　　四、体检\n\r\n　　体检安排在复试阶段进行，标准见《中国海洋大学2012年研究生招生体检标准》。体检不合格者不予录取。\n\r\n　　五、录取\n\r\n　　根据各专业招生计划，考生入学成绩（含初试和复试）并结合其平时学习成绩和思想政治表现、业务素质以及身体健康状况确定录取名单。思想品德考核不合格者，不予录取。\n\r\n　　六、“少数民族高层次骨干人才计划”招生\n\r\n　　2012年我校继续招收“少数民族高层次骨干人才计划”研究生，详见《中国海洋大学2012年 “少数民族高层次骨干人才计划”招收攻读硕士学位研究生简章》（届时将根据教育部文件另行公布）。\n\r\n　　七、学制与学费\n\r\n　　我校硕士研究生学习年限为2-3年。工商管理硕士、公共管理硕士、旅游管理硕士、法律硕士（非法学）及工程硕士中的项目管理学费标准为33000元，其他专业学费标准为21000元。如山东省物价局在2012年开学前调整学费标准，实际收费将按照最新下达标准执行。\n\r\n　　八、其他\n\r\n　　1.为帮助考生复习，我校备有各专业参考书籍以及近两年专业课试题，有需要者请与海大书店联系。\n\r\n　　通讯地址：青岛市红岛路47号 海大书店 邮编：266003\n\r\n　　联系电话：0532-82960425。 联系人：张碧钧(13905324533)\n\r\n　　E-mail:haidashudian@163.com\n\r\n　　2.请考生及时登陆中国海洋大学研究生招生信息网\n\n\r\n　　相关专题：2012年硕士研究生招生信息汇总　|　2012年硕士研究生推免信息汇总\n", "中国海洋大学2013年硕士学位研究生招生简章": "\n\r\n　　相关文章：中国海洋大学2013年硕士研究生招生专业目录\n\r\n　　中国海洋大学2013年计划在138个学术型学位专业招收硕士研究生1400余人，在33个专业学位类别及领域招收硕士研究生1000余人。考试科目和招生人数详见招生专业目录，各专业招生人数（含推荐免试攻读硕士学位研究生）仅供参考，实际招生人数将根据国家下达我校招生计划、各专业报名与考试情况进行适当调整。\n\r\n　　一、招生类别与学习方式\r\n　　各专业招生人数均含非定向、定向（仅限少数民族骨干计划和国防生）、委托培养、自筹经费四种类别。我校工商管理硕士、公共管理硕士、旅游管理硕士、会计硕士（仅限05-08方向）及工程硕士中的项目管理仅招收委托培养和自筹经费两种类别的考生。\r\n　　我校录取的研究生按学习方式分为“脱产”与“在职”两种形式。“脱产”学习研究生的录取类别为非定向、定向或自筹，其人事档案应在入学时转入我校（国防生可不转入），如未能转入，学校将取消其录取资格。“在职”学习的研究生的录取类别为定向或委托培养，其人事档案及组织关系保留在原单位。考生学习方式及录取类别在录取名单公布前确定。\n\r\n　　二、报名\r\n　　（一）报考条件\r\n　　1. 报名参加研究生招生全国统一考试的人员，须符合下列条件：\r\n　　（1）中华人民共和国公民。 \r\n　　（2）拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。\r\n　　（3）年龄一般不超过40周岁（1972年8月31日以后出生者），报考委托培养和自筹经费的考生年龄不限。\r\n　　（4）身体健康状况符合国家和我校规定的体检要求。\r\n　　（5）已获硕士或博士学位的人员只准报考委托培养或自筹经费硕士生。\r\n　　（6）考生的学历必须符合下列条件之一： \r\n　　①国家承认学历的应届本科毕业生；\r\n　　②具有国家承认的大学本科毕业学历的人员（自考本科生和网络教育本科生须在报名现场确认截止日期（2012年11月14日）前取得国家承认的大学本科毕业证书方可报考）；\r\n　　③获得国家承认的高职高专毕业学历后，经2年（从高职高专毕业到2013年9月1日，下同）或2年以上，达到与大学本科毕业生同等学力（进修过与报考专业相近的4门以上本科主干课程且成绩合格，考生须在复试报到时提交2012年10月31日前开具的成绩单原件）；\r\n　　④国家承认学历的本科结业生和成人高校（含普通高校举办的成人高等学历教育）应届本科毕业生，按本科毕业生同等学力身份报考；\r\n　　⑤已获硕士学位或博士学位的人员。\r\n　　在校研究生报考须在报名前征得所在培养单位同意。 \r\n　　2. 专业学位研究生的报考条件按下列规定执行。\r\n　　（1）报名参加法律硕士（非法学）专业学位研究生招生考试的人员，须符合下列条件：\r\n　　①符合1中的各项要求。\r\n　　②在高校学习的专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生不得报考）。\r\n　　（2）报名参加法律硕士（法学）专业学位研究生招生考试的人员，须符合下列条件：\r\n　　①符合1中的各项要求。\r\n　　②在高校学习的专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生方可报考）。\r\n　　（3）报名参加工商管理硕士、公共管理硕士、旅游管理硕士、工程硕士中的项目管理的专业学位研究生招生考试的人员，须符合下列条件：\r\n　　①符合1中第（1）、（2）、（3）、（4）、（5）各项的要求。\r\n　　②大学本科毕业后有3年或3年以上工作经验的人员；获得国家承认的高职高专毕业学历后，有5年或5年以上工作经验，达到与大学本科毕业生同等学力的人员；已获硕士学位或博士学位并有2年或2年以上工作经验的人员。\r\n　　（4）报名参加会计硕士（05-08方向）的专业学位研究生招生考试的人员，须符合下列条件：\r\n　　①符合1中第（1）、（2）、（3）、（4）、（5）各项的要求。\r\n　　②大学本科毕业后有2年或2年以上工作经验的人员。\r\n　　（5）报名参加除法律硕士（非法学）、法律硕士（法学）、工商管理硕士、公共管理硕士、旅游管理硕士、工程硕士中的项目管理、会计硕士（05-08方向）外的其他专业学位研究生招生考试的人员，须符合1中的各项要求。\r\n　　3．报名参加单独考试的人员，须符合下列条件：\r\n　　（1）符合1中第（1）、（2）、（3）、（4）、（5）各项的要求。\r\n　　（2）取得国家承认的大学本科学历及学士学位后连续工作４年或４年以上（从大学本科毕业并获学士学位到2013年9月1日），业务优秀，以第一作者在一级学报或核心刊物上发表过2篇以上与报考专业相关的研究论文、技术报告等，经本人所在单位同意和两名具有高级专业技术职称的专家推荐，为本单位委托培养的在职人员；获硕士学位或博士学位后工作2年或2年以上，业务优秀的在职人员，经本人所在单位同意和两名具有高级专业技术职务的专家推荐，为本单位委托培养的在职人员。\r\n　　（3）2013年我校主要在工程硕士、农业推广硕士等专业领域招收单独考试考生。\r\n　　4．报考我校的同等学力考生不能跨学科门类报考，且须通过国家英语四级考试或国家英语四级考试成绩达到420分及以上。\r\n　　（二）同等学力考生、单独考试考生及工商管理硕士、公共管理硕士、旅游管理硕士、会计硕士（05-08方向）和工程硕士中的项目管理考生必须在中国海洋大学报名点报考，在其他报名点报名无效。\r\n　　（三）在审查考生报名资格阶段，教育部会对考生报考时的学籍（针对应届考生）和学历（往届考生）进行核查，请在报名前先登陆中国高等教育学生信息咨询（http://www.chsi.com.cn/xlrz/ct05.shtml）进行学籍、学历认证（具体认证办法见中国海洋大学研究生招生信息网网站公告）。如无法进行认证，请自动放弃报考。\r\n　　（四）其他要求见《2013年全国招收攻读硕士学位研究生简章》。\n\r\n　　三、报名\r\n　　报名包括网上报名和现场确认两个阶段。应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续；同等学力、单独考试及工商管理、公共管理、旅游管理、会计硕士（05-08方向）和工程硕士中的项目管理等专业学位的考生必须在中国海洋大学报名点办理网上报名和现场确认手续，在其他报名点报名无效；其他考生应选择工作或户口所在地省（区、市）的报考点办理网上报名和现场确认手续。\r\n　　（一）网上报名：报考2013年硕士研究生一律采取网上报名方式。\r\n　　1. 网上报名日期：2012年10月10日—31日每天9：00-22:00（逾期不再补报，也不得再修改报名信息）。\r\n　　预报名时间为2012年9月28日至9月29日（每天9：00-22:00）。\r\n　　2. 考生登录“中国研究生招生信息网”（公网网址：http：//yz.chsi.com.cn ，教育网址：http://yz.chsi.cn，以下简称“研招网”）浏览报考须知，按教育部、省级教育招生考试管理机构、报考点以及我校的网上公告要求报名，凡不按要求报名、网报信息误填、错填或填报虚假信息而造成不能考试或录取的，后果由考生本人承担。在报名期间，考生可自行修改网报信息。\r\n　　（二）所有考生（含推免生、研究生支教团研究生）均须到报考点现场确认网报信息，并缴费和采集本人图像等相关电子信息。\r\n　　现场确认时间：2012年11月10日至11月14日。逾期不再补办。\n\r\n　　四、考生报考资格审查\r\n　　我校将对考生网上填报的报名信息进行全面审查，并重点核查考生填报的学历（学籍）信息，符合报考条件的考生准予考试。\r\n　　对考生的学历（学籍）信息有疑问的，学校要求考生在规定时间内提供权威机构出具的认证证明后，再准予考试。\r\n　　在审查考生资格时，发现伪造证件情况时，可扣留伪造证件。\n\r\n　　五、考试\r\n　　考试分初试和复试两个阶段。\r\n　　（一）初试\r\n　　1. 2012年12月25日-2013年1月7日，考生可凭网报“用户名”和“密码”登录研招网下载打印《准考证》。\r\n　　2. 考生凭下载打印的《准考证》及第二代居民身份证参加初试。\r\n　　3. 初试日期和时间\r\n　　2013年1月5日至1月6日。\r\n　　考试时间以北京时间为准，上午8:30-11:30,下午14:00-17:00。\r\n　　（二）复试\r\n　　1．学校依据教育部划定的复试基本分数要求、招生计划及生源情况确定各专业复试分数线。\r\n　　2．复试安排在2013年4月份进行。复试内容及方式见我校招生专业目录。\r\n　　3．对以同等学力身份（以报名时为准）报考的考生（除法律（非法学）、工商管理、公共管理、旅游管理专业硕士外），复试时须加试至少两门本科主干课程。加试方式为笔试。各专业加试科目见我校招生专业目录。\r\n　　4．工商管理、公共管理、旅游管理、会计专业学位硕士思想政治理论考试安排在复试中进行，详见我校招生专业目录。\r\n　　5．各专业按照一定比例进行差额复试。差额比例一般为120%，生源充足的招生专业会适度扩大差额复试比例。\n\r\n　　六、体检\r\n　　体检安排在复试阶段进行，标准见《中国海洋大学2013年研究生招生体检标准》。体检不合格者不予录取。\n\r\n　　七、录取\r\n　　根据各专业招生计划，考生入学成绩（含初试和复试）并结合其平时学习成绩和思想政治表现、业务素质以及身体健康状况确定录取名单。思想品德考核不合格者，不予录取。\n\r\n　　八、“少数民族高层次骨干人才计划”招生\r\n　　2013年我校继续招收“少数民族高层次骨干人才计划”研究生，详见《中国海洋大学2013年 “少数民族高层次骨干人才计划”招收攻读硕士学位研究生简章》（届时将根据教育部文件另行公布）。\n\r\n　　九、学制与学费\r\n　　我校硕士研究生学习年限为2-3年。工商管理硕士、公共管理硕士、旅游管理硕士、法律硕士（非法学）及工程硕士中的项目管理学费标准为33000元，会计硕士学费标准为45000元，其他专业学费标准为21000元。如山东省物价局在2013年开学前调整学费标准，实际收费将按照最新下达标准执行。\r\n　　个人事档案在入学时转入我校的脱产研究生（不包括MBA、MPA、MTA和会计硕士（05-08方向））学校将免除学费。\n\r\n　　十、其他\r\n　　1. 为帮助考生复习，我校备有各专业近两年专业课试题，有需要者请与海大书店联系。\r\n　　通讯地址：青岛市红岛路47号 海大书店 邮编：266003\r\n　　联系电话：0532-82960425。 联系人：张碧钧(13905324533)\r\n　　E-mail:haidashudian\n\r\n　　相关专题：2013年硕士研究生招生信息汇总　|　2013年硕士研究生推免信息汇总\n", "2016年中国海洋大学硕士研究生招生简章": "\n\r\n\t　　中国海洋大学2016年计划在136个学术型学位专业招收硕士研究生1400余人，在43个专业学位类别及领域招收硕士研究生1100余人。考试科目和招生人数详见招生专业目录，各学院（系、中心）招生人数（含推荐免试攻读硕士学位研究生）仅供参考，实际招生人数将根据国家下达我校招生计划、各专业报名与考试情况进行适当调整。\n\r\n\t　　一、报考条件\r\n\t　　（一）报名参加研究生招生全国统一考试的人员，须符合下列条件：\r\n\t　　1.中华人民共和国公民。\r\n\t　　2.拥护中国共产党的领导，品德良好，遵纪守法。\r\n\t　　3.身体健康状况符合国家和我校规定的体检要求。\r\n\t　　4.考生必须符合下列学历等条件之一：\r\n\t　　（1）国家承认学历的应届本科毕业生（2016年9月1日前须取得国家承认的本科毕业证书。含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生，及自学考试和网络教育届时可毕业本科生）。\r\n\t　　（2）具有国家承认的大学本科毕业学历的人员。\r\n\t　　（3）获得国家承认的高职高专毕业学历后满2年（从毕业后到2016年9月1日，下同）或2年以上，达到与大学本科毕业生同等学力（进修过与报考专业相近的4门以上本科主干课程且成绩合格，考生须在复试报到时提交成绩单原件）；\r\n\t　　（4）国家承认学历的本科结业生，按本科毕业生同等学力身份报考。\r\n\t　　（5）已获硕士、博士学位的人员。\r\n\t　　在校研究生报考须在报名前征得所在培养单位同意。\r\n\t　　（二）专业学位研究生的报考条件按下列规定执行。\r\n\t　　1.报名参加法律（非法学）专业学位研究生招生考试的人员，须符合下列条件：\r\n\t　　（1）符合（一）中的各项要求。\r\n\t　　（2）之前所学专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考）。\r\n\t　　2.报名参加法律（法学）专业学位研究生招生考试的人员，须符合下列条件：\r\n\t　　（1）符合（一）中的各项要求。\r\n\t　　（2）之前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等可以报考）。\r\n\t　　3.报名参加工商管理、公共管理、旅游管理、教育硕士中的教育管理专业学位硕士研究生招生考试的人员，须符合下列条件：\r\n\t　　（1）符合（一）中第1、2、3各项的要求。\r\n\t　　（2）大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历后，有5年以上工作经验，达到与大学本科毕业生同等学力的人员；或已获硕士学位或博士学位并有2年以上工作经验的人员。\r\n\t　　4.报名参加会计（05-08方向）专业学位研究生招生考试的人员，须符合下列条件：\r\n\t　　（1）符合（一）中第1、2、3各项的要求。\r\n\t　　（2）国民教育序列大学本科毕业后有2年或2年以上工作经验的人员。\r\n\t　　5.报名参加除法律（非法学）、法律（法学）、工商管理、公共管理、旅游管理、会计（05-08方向）、教育硕士中的教育管理外的其他专业学位研究生招生考试的人员，须符合（一）中的各项要求。\r\n\t　　（三）报名参加单独考试的人员，须符合下列条件：\r\n\t　　1.符合（一）中第1、2、3各项的要求。\r\n\t　　2.取得国家承认的大学本科学历后连续工作４年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员；或获硕士学位或博士学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员。\r\n\t　　学术学位各学科和专业学位中的工程硕士、农业硕士等学位类别招收单独考试考生。\r\n\t　　（四）报考我校的同等学力考生（工商管理、公共管理、旅游管理、教育硕士中的教育管理等专业学位除外）不能跨学科门类报考，且须通过国家英语四级考试或国家英语四级考试成绩达到420分及以上。\n\r\n\t　　二、报名\r\n\t　　报名包括网上报名和现场确认两个阶段。所有参加硕士研究生招生考试的考生均须进行网上报名，并到报考点现场确认网报信息、缴费和采集本人图像等相关电子信息。\r\n\t　　应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续；单独考试考生必须在中国海洋大学报名点（报名点代码：3752）办理网上报名和现场确认手续，在其他报名点报名无效；其他考生应选择工作或户口所在地省（区、市）的报考点办理网上报名和现场确认手续。\r\n\t　　（一）网上报名：\r\n\t　　1.网上报名时间：\r\n\t　　2015年10月10日-31日每天9:00-22:00。\r\n\t　　应届本科毕业生网上预报名时间：\r\n\t　　2015年9月24日至9月27日每天9:00-22:00。\r\n\t　　2.考生在规定时间内登录“中国研究生招生信息网”（公网网址：http://yz.chsi.com.cn，教育网址：http://yz.chsi.cn，以下简称“研招网”）浏览报考须知，按教育部、省级教育招生考试管理机构、报考点以及学校的网上公告要求报名。报名期间，考生可自行修改网报信息。逾期不再补报，也不得修改报名信息。\r\n\t　　3.注意事项：\r\n\t　　（1）以同等学力身份报考的人员，应按要求如实填写学习情况和提供真实材料。\r\n\t　　（2）考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，学校将按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》严肃处理。\r\n\t　　（3）报名期间教育部将对考生学历（学籍）信息进行网上校验，并在考生提交报名信息三天内反馈校验结果。考生可随时上网查看学历（学籍）校验结果。考生也可在报名前或报名期间自行登录“中国高等教育学生信息网”（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。\r\n\t　　未通过学历（学籍）校验的考生应及时到学籍学历权威认证机构进行认证，在现场确认时将认证报告交报考点核验。\r\n\t　　（4）按规定享受少数民族照顾政策的考生，在网上报名时须如实填写少数民族身份，且申请定向就业少数民族地区。\r\n\t　　（5）“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。\r\n\t　　（6）考生应按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试或录取的，后果由考生本人承担。\r\n\t　　（二）现场确认。\r\n\t　　所有考生(不含推免生)均应到报考点指定地方现场核对并确认其网上报名信息。\r\n\t　　1.现场确认时间：\r\n\t　　具体时间由各省级教育招生考试管理机构根据本地区报考情况自行确定和公布。\r\n\t　　请考生及时关注各省级教育招生考试管理机构发布的公告，在规定时间内到指定地方现场核对并确认个人网上报名信息。逾期不再补办。\r\n\t　　2.现场确认要求：\r\n\t　　（1）考生到报考点指定的地方进行现场确认。\r\n\t　　（2）考生提交本人居民身份证、学历证书（普通高校、成人高校、普通高校举办的成人高校学历教育应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。\r\n\t　　（3）在2016年9月1日前可取得国家承认本科毕业证书的自学考试和网络教育本科生，须凭颁发毕业证书的省级高等教育自学考试办公室或网络教育高校出具的相关证明方可办理网上报名现场确认手续。\r\n\t　　（4）未通过网上学历（学籍）校验的考生，在现场确认时应提供学历（学籍）认证报告。\r\n\t　　（5）所有考生均应对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。\r\n\t　　（6）考生应按规定缴纳报考费。\r\n\t　　（7）考生应按报考点规定配合采集本人图像等相关电子信息。\r\n\t　　（三）考生报名时须签署《考生诚信考试承诺书》。\n\r\n\t　　三、考生报考资格审查\r\n\t　　我校将根据教育部规定，对考生报考信息和现场确认材料进行全面审查，确定考生的考试资格。\r\n\t　　考生填报的报名信息与报考条件不符的，不准考试。网上学历（学籍）校验未通过的考生，应在我校规定时间内提供权威机构出具的认证报告，否则不准考试。\r\n\t　　在审查考生资格时，发现伪造证件情况时，可扣留伪造证件。\n\r\n\t　　四、考试\r\n\t　　（一）2015年12月14日-2015年12月28日，考生可凭网报“用户名”和“密码”登录研招网下载打印《准考证》。《准考证》正反两面在使用期间不得涂改。\r\n\t　　（二）考生凭下载打印的《准考证》及居民身份证参加初试。\r\n\t　　（三）初试日期和时间。\r\n\t　　2015年12月26日至27日。\r\n\t　　考试时间以北京时间为准，上午8:30-11:30，下午14:00-17:00。\r\n\t　　（四）初试科目。\r\n\t　　12月26日上午思想政治理论、管理类联考综合能力\r\n\t　　12月26日下午外国语\r\n\t　　12月27日上午业务课一\r\n\t　　12月27日下午业务课二\r\n\t　　每科考试时间为3小时。初试方式均为笔试。详细考试时间、考试科目及有关要求等请见《准考证》。\n\r\n\t　　五、复试\r\n\t　　（一）学校在教育部确定的初试成绩基本要求基础上，结合生源和招生计划等情况，确定各专业进入复试的初试成绩基本要求及其他学术要求。\r\n\t　　参加单独考试的考生进入复试的初试成绩基本要求由学校依据教育部有关政策自行确定。\r\n\t　　（二）复试采取差额形式，差额比例一般为120%，生源充足的专业，将适度扩大差额复试比例。\r\n\t　　复试录取办法另行公布。\r\n\t　　（三）学校对所有进入复试的考生进行复试，如有必要，可再次复试。复试不合格者不予录取。\r\n\t　　（四）学校在复试前对考生的居民身份证、学历证书（以报名现场确认截止日期前所获得的文凭为准）、学历学籍认证报告、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。\r\n\t　　对考生的学历（学籍）信息有疑问的，考生应按照学校要求在规定时间内提供权威机构出具的认证报告。\r\n\t　　少数民族考生身份以报考时查验的身份证为准，复试时不得更改。少数民族地区以国务院有关部门公布的《全国民族区域自治地方简表》为准。\r\n\t　　（五）复试一般安排在2016年3月底4月初进行（具体时间另行通知）。复试内容及方式见我校招生专业目录。\r\n\t　　（六）对以同等学力身份（以报名时为准）报考的考生（除法律（非法学）、工商管理、公共管理、旅游管理专业学位硕士外），复试时须加试至少两门本科主干课程。加试方式为笔试。各专业加试科目见我校招生专业目录。报考法律（非法学）、工商管理、公共管理、工程管理或旅游管理专业学位的同等学力考生可以不加试。\r\n\t　　（七）工商管理、公共管理、旅游管理、会计专业学位硕士思想政治理论考试安排在复试中进行，成绩计入复试总成绩。\r\n\t　　（八）参加“大学生志愿服务西部计划”“三支一扶计划”“农村义务教育阶段学校教师特设岗位计划”“赴外汉语教师志愿者”等项目服务期满、考核合格的考生和普通高等学校应届毕业生应征入伍服义务兵役退役后的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取。\r\n\t　　参加“选聘高校毕业生到村任职”项目服务期满、考核称职以上的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取，其中报考人文社科类专业研究生的，初试总分加15分。\r\n\t　　学校将对加分项目考生提供的相关证明材料进行认真核实。\r\n\t　　（九）体检安排在复试阶段进行，标准见《中国海洋大学2016年研究生招生体检标准》。体检不合格者不予录取。\n\r\n\t　　六、思想政治素质和品德考核\r\n\t　　思想政治素质和品德考核主要是考核考生本人的现实表现，内容包括考生的政治态度、思想表现、道德品质、遵纪守法、诚实守信等方面。主要采取思想政治工作部门、招生工作部门、导师与考生面谈，直接了解考生思想政治情况，以及“函调”或“派人外调”的方式对考生的思想政治素质和品德进行考核。\r\n\t　　思想品德考核不合格者不予录取。\n\r\n\t　　七、录取\r\n\t　　（一）根据各专业招生计划，考生入学成绩（含初试和复试）并结合其平时学习成绩和思想政治表现、业务素质以及身体健康状况等择优确定拟录取名单。\r\n\t　　（二）硕士生录取类别分为非定向就业和定向就业两种。定向就业的硕士研究生均须在被录取前与我校、用人单位分别签订定向就业合同。参加单独考试的考生，只能被录取为回原单位的定向就业硕士研究生。\r\n\t　　我校录取的研究生按学习方式分为“脱产”与“在职”两种形式。“脱产”学习研究生的录取类别为非定向就业、定向就业（仅限“少数民族高层次骨干人才”计划），其人事档案应在入学时转入我校，如未能转入，学校将取消其入学资格。“在职”学习的研究生的录取类别为定向就业，其人事档案及组织关系保留在原单位。\r\n\t　　（三）考生因报考硕士研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能复试或无法录取，我校不承担责任。\r\n\t　　（四）经考生确认的报考信息在录取阶段一律不作修改，对报考资格不符合规定者不予录取。\r\n\t　　（五）被录取的新生，经学校审查同意后可以保留入学资格，工作1至2年，再入学学习。\r\n\t　　（六）新生应按时报到。不能按时报到者，须有正当理由和有关证明，并向学校请假。无故逾期2周不报到者，取消入学资格。应届本科毕业生及自学考试和网络教育届时可毕业本科生考生,入学时未取得国家承认的本科毕业证书者，取消录取资格。\r\n\t　　（七）新生报到后，学校将对其进行思想政治素质和道德品质、专业素质、健康状况等全面复查，发现有不符合标准者按照有关规定进行处理。\n\r\n\t　　八、“少数民族高层次骨干人才计划”招生\r\n\t　　详见《中国海洋大学“少数民族高层次骨干人才计划”招收攻读硕士学位研究生简章》（届时将根据教育部文件另行公布）。\n\r\n\t　　九、学制、学费与奖助体系\r\n\t　　学制与学费详见《中国海洋大学2016年攻读硕士学位研究生学制与学费》。奖助政策按照《关于印发《中国海洋大学研究生奖助体系改革实施方案（试行）》的通知》（海大字2014【15】号）执行。\n\r\n\t　　十、其他\r\n\t　　（一）其他要求见《2016年全国硕士研究生招生工作管理规定》。\r\n\t　　（二）各专业自命题科目考试大纲将在中国海洋大学研究生招生信息网公布，请及时关注中国海洋大学研究生招生信息网。\r\n\t　　（三）近两年专业课试题，有需要者请与海大书店联系（联系电话:0532-82960425）。\n\r\n\t　　（实习编辑：塔高明）\n", "中国海洋大学2011年攻读硕士学位研究生招生简章": "\n中国海洋大学2011年接收外校推荐免试硕士生招生简章\n中国海洋大学2011年硕士生招生专业目录书目\n　　中国海洋大学2011年计划在107个学术型学位专业招收硕士研究生1610人，在29个专业学位类别及领域招收硕士研究生690人。考试科目和招生人数详见招生专业目录，各专业招生人数（含推荐免试攻读硕士学位研究生）仅供参考，实际招生人数将根据国家下达我校招生计划、各专业报名与考试情况进行适当调整。\n　　一、招生类别与学习方式\n　　各专业招生人数均含非定向、国家定向委培（仅限少数民族高层次骨干人才计划）、委托培养、自筹经费四种类别。我校MBA、MPA、旅游管理硕士仅招收委托培养和自筹经费两种类别的考生。\n　　我校录取的研究生按学习方式分为“脱产”与“在职”两种形式。其中，“脱产”学习的硕士研究生应将其人事档案在入学时转入我校，如未能转入，学校将取消其录取资格。“在职”学习的硕士研究生其人事档案及组织关系保留在原单位。考生学习方式在录取名单公布前确定。\n　　二、报考条件\n　　（一）报名参加研究生招生全国统一考试的人员，须符合下列条件：\n　　1.中华人民共和国公民。\n　　2.拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。\n　　3.年龄一般不超过40周岁（1971年8月31日以后出生者），报考委托培养和自筹经费的考生年龄不限。\n　　4.身体健康状况符合国家和我校规定的体检要求。\n　　5.已获硕士或博士学位的人员只准报考委托培养或自筹经费硕士生。\n　　6.考生的学历必须符合下列条件之一：\n　　（1）国家承认学历的应届本科毕业生；\n　　（2）具有国家承认的大学本科毕业学历的人员；\n　　（3）获得国家承认的高职高专毕业学历后，经2年或2年以上（从高职高专毕业到2011年9月1日，下同），达到与大学本科毕业生同等学力（进修过与报考专业相近的4门以上本科主干课程且成绩合格，考生须在复试报到时提交2010年10月31日前开具的成绩单原件）；\n　　（4）国家承认学历的本科结业生和成人高校应届本科毕业生，按本科毕业生同等学力身份报考；\n　　（5）已获硕士学位或博士学位的人员，可以再次报考硕士生，但只能报考委托培养或自筹经费的硕士。\n　　注：自考生和网络教育学生须在报名现场确认截止日期前取得国家承认的大学本科毕业证书方可报考；在校研究生报考须在报名前征得所在培养单位同意。\n　　（二）专业学位研究生全国统一招生考试的报考条件按下列规定执行。\n　　1.报名参加法律硕士（非法学）专业学位研究生招生考试的人员，须符合下列条件：\n　　（1）符合（一）中的各项要求。\n　　（2）在高校学习的专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生不得报考）。\n　　2.报名参加法律硕士（法学）专业学位研究生招生考试的人员，须符合下列条件：\n　　（1）符合（一）中的各项要求。\n　　（2）在高校学习的专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生方可报考）。\n　　3.报名参加工商管理硕士、公共管理硕士、旅游管理硕士考试的人员，须符合下列条件：\n　　（1）符合（一）中第1、2、3、4、5各项的要求。\n　　（2）大学本科毕业后有3年或3年以上工作经验的人员；获得国家承认的高职高专毕业学历后，有5年或5年以上工作经验，达到与大学本科毕业生同等学力的人员；已获硕士学位或博士学位并有2年或2年以上工作经验的人员。\n　　4.报名参加除法律硕士（非法学）、法律硕士（法学）、工商管理硕士、公共管理硕士、旅游管理硕士外的其他专业学位研究生招生考试的人员，须符合（一）中的各项要求。\n　　（三）报名参加单独考试的人员，须符合下列条件：\n　　1、符合（一）中第1、2、3、4、5各项的要求。\n　　2、取得国家承认的大学本科学历及学士学位后连续工作４年或４年以上（从大学本科毕业并获学士学位到2011年9月1日），业务优秀，以第一作者在一级学报或核心刊物上发表过2篇以上与报考专业相关的研究论文、技术报告等，经本人所在单位同意和两名具有高级专业技术职称的专家推荐，为本单位委托培养的在职人员。\n获硕士学位或博士学位后工作2年或2年以上，业务优秀的在职人员，经本人所在单位同意和两名具有高级专业技术职务的专家推荐，为本单位委托培养的在职人员。\n　　3、2011年我校主要在理、工、农、医等学科招收单独考试考生。\n　　（四）报考我校的同等学力考生不能跨学科门类报考，且须通过国家英语四级考试或国家英语四级考试成绩达到420分及以上。\n　　三、同等学力考生、单独考试考生、工商管理硕士、公共管理硕士和旅游管理硕士考生必须在中国海洋大学报名点报考，在其他报名点报名无效。\n　　四、“少数民族高层次骨干人才计划”招生\n　　2011年我校继续招收“少数民族高层次骨干人才计划”研究生，详见《中国海洋大学2011年 “少数民族高层次骨干人才计划”招收攻读硕士学位研究生简章》（届时将根据教育部文件另行公布）。\n　　五、接收推荐免试硕士研究生\n　　2011年我校继续招收推荐免试硕士研究生，详见《关于申请攻读中国海洋大学2011年推荐免试硕士研究生招生简章》。\n　　六、网上报名与现场确认时间、入学考试时间参见《2011年全国招收攻读硕士学位研究生简章》。\n　　七、学制与学费\n　　我校硕士研究生学习年限为2-3年，学费总标准一般为21000元，工商管理硕士、公共管理硕士、旅游管理硕士、法律硕士（非法学）学费总标准为33000元。\n　　八、其他\n　　1.为帮助考生复习，我校备有各专业参考书籍以及近两年专业课试题，有需要者请与海大书店联系。\n　　通讯地址：青岛市红岛路47号 海大书店 邮编：266003\n　　联系电话：0532-82960425。 联系人：张碧钧(13905324533)\n　　E-mail:haidashudian@163.com\n　　2.请考生及时登陆中国海洋大学研究生招生信息网\n相关文章>>>>>>\n中国海洋大学2011年接收外校推荐免试硕士生招生简章\n中国海洋大学2011年硕士生招生专业目录书目\n", "中国海洋大学2010年接收外校推荐免试硕士生招生简章": "\n 一、申请条件1．坚持四项基本原则，品德优良，遵纪守法，具有创新意识和团队精神。2．获得所在学校推荐免试资格。 3. “211”高校学生学习成绩排名不限；非“211”高校学生的学习成绩排名须在班级或专业前10%。4.达到国家英语四级水平（四级考试成绩达到426分及以上）。5.身体健康状况符合《中国海洋大学2010年研究生招生体检标准》。二、申请材料1．《中国海洋大学2010年接收外校推荐免试硕士研究生申请表》2份；2．本科成绩单1份，须加盖所在学校教务部门公章并密封；3．英语四级或六级考试成绩单；4. 申请人如获校级以上奖励或有公开发表论文可提供相关材料的复印件。注：以上材料由考生来我校复试报到时现场提交,不须提前邮寄。申请人必须保证申请材料的真实性，如果提交的信息经查不符合事实，我校将取消其申请资格。上述材料不作退还，请自留备份并予谅解。三、推荐免试日程安排1．9月28日前，考生登陆我校研究生招生信息网（http://www2.ouc.edu.cn/yzb）“推荐免试研究生网上报名系统”填写报名信息（报名系统即将开通）。 2．9月30日前，在我校研究生招生信息网上公布获准参加复试人员名单和复试报到有关事项。3．10月5日-8日，考生登录报名系统确认来校复试相关事宜。4.10月10日，取得复试资格并已确认来校复试的考生携带以上“申请材料”来我校报到并参加复试。复试方式与内容参见《中国海洋大学2010年攻读硕士学位研究生招生专业目录》内有关要求。10月10-11日来校复试考生由我校统一安排住宿，费用由我校负担。5. 10月13日17:00前，在我校研究生招生信息网上公布拟接收的推免生名单并发放接收函。6. 10月底前，考生登陆中国研究生招生信息网（http://yz.chsi.com.cn）进行网上报名。7. 11月10日前，考生将《全国推荐免试攻读硕士学位研究生登记表》寄至我校。8. 11月10日-14日，考生本人到所在学校指定的报名点进行现场确认。以上时间如有变化，我们将及时在学校研究生招生信息网上通知考生。 通讯地址：青岛市崂山区松龄路238号   中国海洋大学研究生招生办公室邮政编码：266100联系电话：0532-66782080、66782151；   传真：0532-66782151\n", "2018年中国海洋大学硕士研究生“创新人才培养专项计划”招生简章": "\n\n　　据中国海洋大学研究生院消息，2018年中国海洋大学“创新人才培养专项计划”招生简章已经公布，详情如下：\n\r\n\t \n\n　　为提高生源质量，探索选拔有潜质创新型人才的有效途径，我校2018年继续在硕士招生工作中实施“创新人才培养专项计划”，具体内容如下：\n\r\n\t \n\n　　一、招生专业\n\r\n\t \n\r\n\t　　参照《中国海洋大学2018年攻读硕士学位研究生考试大纲》中公布的理学、工学、农学、医学等学术学位专业,最终以学校9月份公布的《中国海洋大学2018年攻读硕士学位研究生招生专业目录》为准。\n\r\n\t \n\n　　二、申请条件\n\r\n\t \n\r\n\t　　1.坚持四项基本原则，品德优良，遵纪守法，具有创新意识和团队精神，在校期间未受过任何法纪处分，身心健康；\n\r\n\t \n\r\n\t　　2.教育部“211工程”重点建设高校普通全日制应届本科毕业生；或2012年教育部学科评估中学科排名前10%（或位列前三）的相关专业的高校普通全日制应届本科毕业生，且报考的硕士专业须与本科专业相关或相近；\n\r\n\t \n\r\n\t　　3.前三年学习成绩在本专业同年级中排名前30%，或符合本科所在学校的推免基本条件；\n\r\n\t \n\r\n\t　　4.综合素质高，具备良好的硕士研究生培养潜质，学风端正;\n\r\n\t \n\r\n\t　　5.第一志愿报考我校相应专业（学习方式为全日制）参加全国统一考试;\n\r\n\t \n\r\n\t　　6.身体健康状况符合《中国海洋大学2018年研究生招生体检标准》。\n\r\n\t \n\r\n\t　　凡符合上述条件的2018年普通高等学校应届本科毕业生均可报考我校。我校录取的学术型硕士研究生，在学期间表现优秀者，可申请硕博连读。\n\r\n\t \n\n　　三、申请材料\n\r\n\t \n\r\n\t　　1.需在报名系统提交的电子版材料：\n\r\n\t \n\r\n\t　　（1）本科在读期间成绩单（必须包含本科前三年成绩,需学校教务部门签字及盖章）；\n\r\n\t \n\r\n\t　　（2）英语CET-4/6成绩单，或其他相应外语水平证明；\n\r\n\t \n\r\n\t　　（3）各类获奖证书、已发表论文等其他证明材料；\n\r\n\t \n\r\n\t　　（4）学信网《教育部学籍在线验证报告》；\n\r\n\t \n\r\n\t　　2.复试时需携带的材料：\n\r\n\t \n\r\n\t　　（1）《中国海洋大学2018年“创新人才培养专项计划”申请表》2份（网上报名后系统生成），应如实填写各项信息并由学校相关部门签字盖章；\n\r\n\t \n\r\n\t　　（2）《中国海洋大学硕士研究生复试思想政治考核表》(附件1)；\n\r\n\t \n\r\n\t　　（3）已在报名系统中提交的所有电子版材料原件及复印件；\n\r\n\t \n\r\n\t　　（4）自备同版1寸免冠证件照片3张，无须上交。\n\r\n\t \n\n　　四、日程安排\n\r\n\t \n\r\n\t　　1.8月25日-9月16日，考生登陆我校研究生招生信息网“中国海洋大学研究生招生管理平台-硕士推免报名系统”（点击进入）填写报名信息，报名时在系统中选择“创新人才培养专项计划”。\n\r\n\t \n\r\n\t　　2.9月18日前，学院审核报名材料，报名审核结果会在报名系统中显示，请及时登录系统查看。获准参加复试的考生请在9月19日前在系统中进行确认，未在规定时间内完成相应程序的申请者视为自动放弃。\n\r\n\t \n\r\n\t　　3.复试与我校接收外校推免生复试同时进行(各院复试时间待定，请继续关注本网站或咨询各学院研究生秘书（附件2）)。9月下旬，获准参加复试的考生携带本人身份证及以上“申请材料”按照通知时间到申请学院办理报到手续并参加学院组织的复试工作。\n\r\n\t \n\r\n\t　　10月9日后，我校部分学院将根据本学院实际情况确定是否继续接收“创新人才培养专项计划”申请报名，请各位考生及时关注学校研究生招生信息网和相关学院网站通知。\n\r\n\t \n\r\n\t　　4.10月底前，拟录取考生登陆中国研究生招生信息网（http://yz.chsi.com.cn）进行网上报名;\n\r\n\t \n\r\n\t　　5.11月中旬，拟录取考生本人到所在学校指定的报名点进行现场确认。\n\r\n\t \n\r\n\t　　6.12月底，参加全国研究生入学考试。\n\r\n\t \n\r\n\t　　以上时间如有变化，我们将及时在学校研究生招生信息网上通知考生。\n\r\n\t \n\n　　五、复试方式与内容\n\r\n\t \n\r\n\t　　复试方式与内容参见各学院网站公布的复试方案。\n\r\n\t \n\n　　六、复试成绩的使用\n\r\n\t \n\r\n\t　　1.按照各学院制定的复试方案中复试成绩的计算方法，得出复试成绩。\n\r\n\t \n\r\n\t　　2.复试不及格（60分以下）者不予录取，及格者择优录取。\n\r\n\t \n\r\n\t　　3.思想政治素质和道德品质考核及体检不作量化计入总成绩，但不合格者不予录取。\n\r\n\t \n\n　　七、录取\n\r\n\t \n\r\n\t　　通过考核者，第一志愿报考我校相应专业，初试成绩达到国家一区复试分数线后可优先录取。\n\r\n\t \n\r\n\t　　录取名单需经学校研究生招生工作领导小组、山东省教育招生考试院和教育部审核通过。\n\r\n\t \n\r\n\t　　一旦发现考生不符合报考条件及相关政策要求、弄虚作假、存在考试违规等行为，学校将直接取消考生录取资格。\n\r\n\t \n\r\n\t　　八、考生对排名测算及最终结果如有异议，可在公示期间提请公示部门复议，并将复议申请（附件3）在规定时间内上交到相关部门，逾期不予受理。公示部门组织复议，复议过程要详细记录，并将复议结果及时通知申请人。\n\r\n\t \n\r\n\t　　九、所有申请我校的考生均须参加体检及心理测试，具体安排请关注学校研究生招生信息网的后续通知。\n\r\n\t \n\r\n\t　　十、接收“创新人才培养专项计划”考生工作接受学校监察处全程监督。\n\r\n\t \n\r\n\t　　监察处联系电话：0532-66782733，E-mail:jiancha@ouc.edu.cn。\n\r\n\t \n\r\n\t　　十一、以上安排若与2018年教育部文件规定有异，以2018年教育部文件规定为准。\n\r\n\t \n\n　　附件：\n\r\n\t \n\r\n\t　　1.中国海洋大学硕士研究生复试思想政治考核表\n\r\n\t \n\r\n\t　　2.各学院所在校区及联系方式\n\r\n\t \n\r\n\t　　3.中国海洋大学“创新人才培养专项计划”复议申请表\n\r\n\t \n\r\n\t　　4.报名系统使用说明\n\r\n\t \n\r\n\t　　5.交通路线（仅供参考）\n\r\n\t \n\r\n\t \n\n　　帮帮说：如何避免遗漏重要的招生信息，考研帮为研研们贴心策划了，深入解读招简专题，点击查看\n", "2018年中国海洋大学“退役大学生士兵专项硕士研究生招生计划”招生简章": "\n\r\n\t　　征集高校学生参军入伍，是党中央、国务院、中央军委做出的重大战略决策，是建设强大国防的基础工程，对实现强国梦强军梦具有重要意义。为贯彻落实征兵工作有关文件精神，鼓励更多大学生参军入伍，为退役大学生士兵提供更多成长成才通道，2016年起，教育部设立“退役大学生士兵专项硕士研究生招生计划”（以下简称“大学生士兵计划”），专门招收退役大学生士兵攻读硕士研究生。\n\r\n\t　　一、总体要求\n\r\n\t　　“大学生士兵计划”招生是全国硕士研究生招生工作的一部分，我校根据《2018年全国硕士研究生招生管理规定》等文件，按照“自愿报名、统一招考、自主划线、择优录取、严格规范、公平公正”的原则，进行招生录取工作。\n\r\n\t　　二、招生计划\n\r\n\t　　我校2018年“大学生士兵计划”共招收40人。\n\r\n\t　　三、招生报名\n\r\n\t　　（一）报考“大学生士兵计划”的考生，应为高等学校学生应征入伍退出现役，且符合硕士研究生报考条件者。\n\r\n\t　　高等学校是指根据国家有关规定批准设立、实施高等学历教育的全日制公办普通高等学校、民办普通高等学校和独立学院（以下简称高校）。\n\r\n\t　　高等学校学生是指高校全日制普通本专科（含高职）、研究生、第二学士学位的应（往）届毕业生、在校生和入学新生，以及成人高校招收的普通本专科（高职）应（往）届毕业生、在校生和入学新生。\n\r\n\t　　（二）考生须按照研究生招生考试有关要求办理网上报名和现场确认手续。\n\r\n\t　　考生网上报名时应按要求如实填报本人入学、入伍、退役等相关信息，现场确认时应提供本人《入伍批准书》和《退出现役证》原件或复印件。\n\r\n\t　　考生应认真了解并严格按照报考条件及相关政策要求选择填报志愿。因不符合报考条件及相关政策要求，造成后续不能现场确认、考试、复试或录取的，后果由考生本人承担。\n\r\n\t　　（三）我校按教育部有关规定对考生报考资格进行严格审查。教育招生考试管理部门将会同军队相关部门对考生身份进行审核。对不符合报考条件的，不得准予考试。有弄虚作假的，按有关规定严肃处理。\n\r\n\t　　（四）其他报考要求参照《中国海洋大学2018年攻读硕士学位研究生招生简章》和《中国海洋大学2018年攻读硕士学位研究生招生专业目录》执行。\n\r\n\t　　四、考试录取\n\r\n\t　　（一）报考“大学生士兵计划”的考生须按规定参加全国硕士研究生考试招生。\n\r\n\t　　（二）我校依据教育部有关政策，自主确定并公布报考“大学生士兵计划”考生进入复试的初试成绩要求。\n\r\n\t　　（三）纳入“大学生士兵计划”招录的考生，不再享受退役大学生士兵加分政策。\n", "中国海洋大学招收外国来华留学研究生招生简章": "\n 一、申请条件  1、学习成绩优良。  2、品德良好，愿意遵守中国的法律、法规及学校纪律和尊重中国人民的风俗习惯。  3、身体健康状况符合我国原国家教委颁布的“外国来华留学生健康检查标准”。  4、汉语水平考试(HSK)已达到六级标准(英语授课班考生除外)的外国人。  5、申请攻读硕士学位者，年龄一般在40岁以下，应具有与中国大学学士学位相当的学位或同等学力。  6、申请攻读博士学位者，年龄一般在45岁以下，应具有与中国大学硕士学位相当的学位或同等学力。  7、报考英语授课的研究生除符合相应的条件外，应具有良好的英语水平。二、招生专业和申请办法  我校有权授予硕士、博士学位的学科、专业均可以招收和培养外国来华留学研究生。  1、政府计划内的来华留学研究生  (1)我驻外使领馆向所在国主管派遣部门提供我接受计划后，由该派遣部门根据我国政府计划和我国对来华留学研究生的资格要求，择优选拔。经我国教育部同意后，将申请人有关材料寄送我校；    (2)已在华学习的符合来华留学研究生资格的申请者，应首先与所在国政府驻华使领馆联系，再持其使领馆出具的同意报考的函件到我校办理申请手续。申请者必须经其驻华使馆确认纳入政府奖学金计划后，方可享受我国教育部的奖学金。  2、政府计划外的来华留学研究生 (1)根据校际间或两国其他部门间的交流计划拟来华攻读研究生学位者，按校际或其他部门间达成的协议办理申请手续； (2)在国外或已在华的符合来华留学研究生资格的个人，申请自费攻读我校研究生学位者，应直接向我校留学生工作办公室提出申请。除本文规定的其他条件外，还需提供担保机构出具的在华事务、经费担保证明，并应有在华常驻机构的委托人。  3、申请人应缴验的材料  (1)“外国留学生来华学习申请表”；  (2)“外国人体格检查记录”；  (3)经公证后的学位证书及最后学历阶段的学业证书、所学课程及成绩表(复印件)；  (4)两名副教授(或相当职称)以上的专家、学者的推荐信。   以上所有材料均应是中、英二种文字之一或附有此类文字经公证后的译本。  4、申请时间  (1)政府计划内的申请人的申请材料，必须于2008年2月底以前送抵国家留学基金委来华事务部；  (2)政府计划外的申请人的申请材料，必须于2008年2月底以前送抵我校国际合作与交流处外国留学生工作办公室；  (3)经我校研究生招生办公室、国际合作与交流处核实申请材料后，由国际合作与交流处于2008年3月20日前寄出准考通知或免试通知。  5、报名   符合上述条件者，持我校国际合作与交流处的介绍信到研究生招生办公室办理报名手续，经审查合格者，准予报考。三、入学考试  1、对来华应届本科毕业生申请攻读我校硕士学位者，应通过考试录取，可参加我校招收国内研究生的统一考试，亦可由我校单独命题。对其中品学兼优，符合我校推荐免试条件者，可采取免试推荐的办法录取。  2、对原在我国大学本科毕业，申请再次来华攻读硕士学位者，由本人向我校提出申请。我校可根据该生在校时的学习成绩和表现，采取考试录取或免试录取的办法。考试用汉语命题。  3、对外国大学本科毕业生申请来我校攻读硕士学位者，须先向我校提交本科毕业证书、大学学习课程及成绩单、两名副教授以上的专业教师的推荐信。经资格审查，考试合格后录取。考试科目用汉语或外语命题。  4、凡申请攻读博士学位者，须具备相当于中国硕士学位的学历，并向我校提交学历证书、研究课题计划和两名教授的推荐信。经资格审查，考试合格后录取。考试科目用汉语或外语命题。  5、报考硕士研究生者免试马克思主义课程，但需应试报考专业指定的三门业务课，初试时间一般在5月份或6月份，具体时间另行通知。  6、报考博士研究生者须应试报考专业指定的二门业务课，初试时间一般在每年5月份或6月份，具体时间另行通知。    7、每科目初试时间均为三小时。  8、报考硕士研究生、博士研究生的复试地点、时间由我校通知考生。  9、考生来华手续由本人办理，所需费用自理。也可以先申请来校进修半年到一年，在进修期间参加有关的考试。四、录取   研究生招生办公室根据考生的申请材料、考试成绩、导师意见及体检结果综合审查后，确定录取名单，并于6月底前将录取名单与具体安排通知国际合作与交流处；由国际合作与交流处办理录取通知书及有关事宜。五、入学   被录取的来华留学研究生持来华学习签证和录取通知书到国际合作与交流处办理交费、居留等有关手续。具体时间以“入学通知书”为准。新生报到时，由学校组织健康复查，复查不合格者，取消其入学资格。手续齐全者，凭校国际合作与交流处介绍信到研究生教育中心管理部报到。   新生应按时报到，如有特殊原因不能报到者，须以书面形式提前向我校请假，无故逾期两周不报到者，取消其入学资格。六、学习年限   硕士研究生为二至三年，博士研究生一般为三至四年，具体培养计划由招生专业制定，经院(系)同意后报研究生教育中心审定。留学研究生的培养过程、要求和管理与国内研究生相同。七、论文与答辩   对毕业于我国大学本科的外国来华留学研究生，入学后用汉语授课，其论文的撰写和答辩用汉语；对非我国大学本科毕业生、参加英语授课班的外国来华留学研究生，其论文的撰写与答辩可采用英语，但必须有中文摘要。八、学位   外国来华研究生通过硕士学位课程考试和论文答辩后，达到我国硕士学位要求的，可授予硕士学位。未达到硕士学位要求的，改作进修生结业。   攻读我校博士学位者，通过博士学位课程考试和论文答辩后，凡达到我国博士学位要求的，可授予博士学位；未达到博士学位要求的，但已达到硕士学位要求的，且本人又未获得过该学科的硕士学位，可授予硕士学位。九、学费   对来华留学研究生，按照国家教育部规定，须以外汇向我校缴付各项费用。每一学年的费用可一次付清；也可分两期缴纳，每学期开学前各缴一半。经费的分配原则与我国政府奖学金的业务费相同。   以上内容如与国家教育部的规定和下达的文件有矛盾之处，按国家教育部的规定和文件执行。\n", "2018年中国海洋大学攻读“少数民族高层次骨干人才计划”硕士学位研究生招生简章": "\n\r\n\t　　为培养立场坚定、思想过硬，具有较高科学人文素养和创新能力的少数民族高层次骨干人才，为民族地区经济社会发展提供人才支持和智力支撑，中国海洋大学2018年继续招收“少数民族高层次骨干人才计划”（以下简称“骨干计划”）硕士研究生。\n\n　　一、招生计划\n\r\n\t　　1.骨干计划招生是研究生招生的一部分，严格执行《2018年全国硕士研究生招生工作管理规定》和《中国海洋大学2018年攻读硕士学位研究生招生简章》要求，坚持“定向招生、定向培养、定向就业”原则。\n\r\n\t　　2.骨干计划为国家定向培养的全日制专项招生计划，我校2018年拟招收骨干计划硕士研究生14人，招收理工类、应用型专业比例不低于招生总数的50%，招收汉族在职考生比例不超过10%。\n\r\n\t　　二、生源范围及招生专业\n\r\n\t　　内蒙古、广西、贵州、云南、宁夏、新疆等6省（区）。上述省区的汉族考生应在国务院公布的民族自治地方工作3年以上，且报名时仍在民族自治地方工作。\n\r\n\t　　招生专业和考试科目详见《中国海洋大学2018年攻读硕士学位研究生招生专业目录》。\n\n　　三、报名\n\r\n\t　　（一）报考条件\n\r\n\t　　1.拥护中国共产党的领导，拥护社会主义制度，维护国家统一和民族团结，政审合格，立志为西部大开发和民族地区经济社会发展服务。\n\r\n\t　　2.符合《中国海洋大学2018年攻读硕士学位研究生招生简章》中的报考条件。\n\r\n\t　　3.身体状况符合《中国海洋大学2018年研究生招生体检标准》的要求。\n\r\n\t　　（二）资格审查\n\r\n\t　　考生须在各生源地省级教育行政部门指定的专门部门进行报考资格确认，并于报名前将审批后的《报考2018年少数民族高层次骨干人才计划硕士研究生考生登记表》寄至我校研招办。\n\r\n\t　　考生须进行全国硕士研究生招生考试网上报名和现场确认，具体参照《中国海洋大学2018年攻读硕士学位研究生招生简章》。\n\n　　四、考试录取\n\r\n\t　　1.报考骨干计划硕士研究生的考生参加全国硕士研究生招生考试，实行“自愿报考、统一考试、单独划线、择优录取”等特殊政策，由教育部统一确定考生进入复试的基本成绩要求。对新疆、云南藏区及云南怒江的少数民族考生，同等条件下优先录取。\n\r\n\t　　2.被录取的考生，直接进入我校进行基础强化学习，不再单独安排强化基础培训。\n\r\n\t　　3.协议签订。被录取考生需签订三方（或四方）定向培养协议书。被录取的在职考生入学报到时不迁转户口。\n\n　　五、就业管理\n\r\n\t　　1.就业。骨干计划学生毕业后，必须履行协议回定向地区和单位就业，不得违约。\n\r\n\t　　2.派遣。在职考生派遣回原工作单位。毕业离校时仍未就业的非在职考生派遣回定向省份毕业生就业工作主管部门。学生档案转回原工作单位、就业单位或定向省份毕业生就业工作主管部门。\n\r\n\t　　3.升学。经生源所在地教育行政部门同意（在职学生还须征得原工作单位同意），骨干计划应届硕士毕业生只能报考骨干计划博士研究生，同时签订博士研究生定向培养协议书。\n\n　　六、其他\n\r\n\t　　1.基本修业年限和学费详见《中国海洋大学2018年攻读硕士学位研究生学费与基本修业年限》。\n\r\n\t　　2.对在报考及考试中有违规或作弊行为的考生，我校视不同情况根据国家有关法律、法规和教育部有关规定给予处理。对弄虚作假者，不论何时一经查实，按有关规定取消报考资格、录取资格或学籍。\n", "2017年中国海洋大学考研招生简章": "\n\r\n\t　　中国海洋大学是一所以海洋和水产学科为特色，包括理学、工学、农学、医（药）学、经济学、管理学、文学、法学、教育学、历史学、艺术学等学科门类较为齐全的教育部直属重点综合性大学，是国家“985工程”和“211工程”重点建设高校之一，是国务院学位委员会首批批准的具有博士、硕士、学士学位授予权的单位。\n\r\n\t　　一、招生规模\n\r\n\t　　学校计划在133个学术型学位专业，41个专业学位类别及领域招收全日制硕士研究生2600余人(含统考生、推免生和专项计划考生，以下同)，在29个专业学位类别及领域招收非全日制硕士研究生900余人。《中国海洋大学2017年攻读硕士学位研究生专业目录》（以下简称“招生专业目录”）公布的拟招生人数（含推荐免试攻读硕士学位研究生）仅供参考，实际招生人数将根据国家下达我校招生计划、各专业报名与考试情况进行适当调整。我校部分专业将另设计划用于接收调剂生，具体专业及拟招生人数将在初试成绩公布后另行公布。\n\r\n\t　　二、培养方式\n\r\n\t　　硕士研究生按其培养方式分为全日制研究生和非全日制研究生两种。\n\r\n\t　　全日制研究生是指符合国家研究生招生规定，通过研究生入学考试或者国家承认的其他入学方式被学校录取，在基本修业年限或者学校规定年限内，全脱产在校学习的研究生。\n\r\n\t　　非全日制研究生指符合国家研究生招生规定，通过研究生入学考试或者国家承认的其他入学方式被学校录取，在基本修业年限或者学校规定的修业年限内，在从事其他职业或者社会实践的同时，采取多种方式和灵活时间安排进行非脱产学习的研究生。\n\r\n\t　　全日制和非全日制研究生毕业时，学校根据其修业年限、学业成绩等，按照国家有关规定发给相应的、注明学习方式的毕业证书；其学业水平达到国家全日制和非全日制研究生实行相同的考试招生政策和培养标准，其学历学位证书具有同等法律地位和相同效力。\n\r\n\t　　硕士研究生按就业方式分为定向就业和非定向就业两种类型。定向就业的硕士研究生按定向合同就业;非定向就业的硕士研究生按本人与用人单位双向选择的办法就业。\n\r\n\t　　三、报考条件\n\r\n\t　　（一）报名参加全国硕士研究生招生考试人员，须符合下列条件：\n\r\n\t　　1.中华人民共和国公民。\n\r\n\t　　2.拥护中国共产党的领导，品德良好，遵纪守法。\n\r\n\t　　3.身体健康状况符合国家和学校规定的体检要求。\n\r\n\t　　4.考生学业水平必须符合下列条件之一：\n\r\n\t　　（1）国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生）及自学考试和网络教育届时可毕业本科生，2017年9月1日前须取得国家承认的本科毕业证书。\n\r\n\t　　（2）具有国家承认的大学本科毕业学历的人员。\n\r\n\t　　（3）获得国家承认的高职高专毕业学历后满2年（从毕业后到2017年9月1日，下同）或2年以上，达到与大学本科毕业生同等学力（进修过与报考专业相近的4门以上本科主干课程且成绩合格，考生须在复试报到时提交成绩单原件）；\n\r\n\t　　（4）国家承认学历的本科结业生，按本科毕业生同等学力身份报考。\n\r\n\t　　（5）已获硕士、博士学位的人员。\n\r\n\t　　在校研究生报考须在报名前征得所在培养单位同意。\n\r\n\t　　（二）报名参加全国专业学位硕士研究生招生考试的，按下列规定执行。\n\r\n\t　　1.报名参加法律（非法学）专业学位硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　（1）符合（一）中的各项要求。\n\r\n\t　　（2）报考前所学专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生和自学考试形式的法学类毕业生等不得报考）。\n\r\n\t　　2.报名参加法律（法学）专业学位硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　（1）符合（一）中的各项要求。\n\r\n\t　　（2）报考前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生和自学考试形式的法学类毕业生等可以报考）。\n\r\n\t　　3.报名参加工商管理、公共管理、旅游管理、教育硕士中的教育管理专业学位硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　（1）符合（一）中第1、2、3各项的要求。\n\r\n\t　　（2）大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历后，有5年以上工作经验，达到与大学本科毕业生同等学力的人员；或已获硕士学位或博士学位并有2年以上工作经验的人员。\n\r\n\t　　4.报名参加除法律（非法学）、法律（法学）、工商管理、公共管理、旅游管理、教育硕士中的教育管理外的其他专业学位硕士研究生招生考试的人员，须符合（一）中的各项要求。\n\r\n\t　　（三）报名参加单独考试的人员，须符合下列条件：\n\r\n\t　　1.符合（一）中第1、2、3各项的要求。\n\r\n\t　　2.取得国家承认的大学本科学历后连续工作４年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员；或获硕士学位或博士学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员。\n\r\n\t　　我校主要在工程硕士、农业硕士等学位类别招收单独考试考生。\n\r\n\t　　（四）报考我校的同等学力考生（工商管理、公共管理、旅游管理、教育硕士中的教育管理等专业学位除外）不能跨学科门类报考，且须通过国家英语四级考试或国家英语四级考试成绩达到420分及以上。\n\r\n\t　　（五）我校学术学位及部分专业学位不招收非全日制研究生或不接收同等学力考生报考（详见招生专业目录）。\n\r\n\t　　四、报名\n\r\n\t　　报名包括网上报名和现场确认两个阶段。所有参加硕士研究生招生考试的考生均须进行网上报名，并到报考点现场确认网报信息、缴费和采集本人图像等相关电子信息。\n\r\n\t　　应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续；单独考试考生必须在中国海洋大学报名点（报名点代码：3752）办理网上报名和现场确认手续，在其他报名点报名无效；其他考生应选择工作或户口所在地省（区、市）的报考点办理网上报名和现场确认手续。\n\r\n\t　　（一）网上报名：\n\r\n\t　　1.网上报名时间：\n\r\n\t　　2016年10月10日-31日每天9:00-22:00。逾期不再补报，也不得再修改报名信息。网上预报名时间为2016年9月24日至9月27日，每天9:00-22:00。\n\r\n\t　　2.考生在规定时间内登录“中国研究生招生信息网”（公网网址：http://yz.chsi.com.cn，教育网址：http://yz.chsi.cn，以下简称“研招网”）浏览报考须知，按教育部、省级教育招生考试机构、报考点以及学校的网上公告要求报名。报名期间，考生可自行修改网报信息。逾期不再补报，也不得修改报名信息。\n\r\n\t　　3.以同等学力身份报考的人员，应按要求如实填写学习情况和提供真实材料。\n\r\n\t　　4.考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，学校将按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》严肃处理。\n\r\n\t　　5.报名期间教育部将对考生学历（学籍）信息进行网上校验，并在考生提交报名信息三天内反馈校验结果。考生可随时上网查看学历（学籍）校验结果。考生也可在报名前或报名期间自行登录“中国高等教育学生信息网”（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。\n\r\n\t　　未通过学历（学籍）校验的考生应及时到学籍学历权威认证机构进行认证，在现场确认时将认证报告交报考点核验。\n\r\n\t　　6.按规定享受少数民族照顾政策的考生，在网上报名时须如实填写少数民族身份，且申请定向就业少数民族地区。\n\r\n\t　　7.“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。\n\r\n\t　　8.报考“退役大学生士兵”专项硕士研究生招生计划的考生，应为高校学生应征入伍退出现役，且符合硕士研究生报考条件者(“高校学生”指全日制普通本专科(含高职)、研究生、第二学士学位的应(往)届毕业生、在校生和入学新生，以及成人高校招收的普通本专科(高职)应(往)届毕业生、在校生和入学新生，下同)。考生报名时应选择填报退役大学生士兵专项计划，并按要求填报本人入学、入伍、退役等相关信息。\n\r\n\t　　9.考生应认真了解并严格按照报考条件及相关政策要求选择填报志愿。因不符合报考条件及相关政策要求，造成后续不能现场确认、考试、复试或录取的，后果由考生本人承担。\n\r\n\t　　10.考生应按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试或录取的，后果由考生本人承担。\n\r\n\t　　（二）现场确认：\n\r\n\t　　1.所有考生(不含推免生)均应在规定时间内到报考点指定地点现场核对并确认其网上报名信息，逾期不再补办。现场确认时间由各省级教育招生考试管理机构根据本地区报考情况自行确定和公布。\n\r\n\t　　2.考生现场确认应提交本人居民身份证、学历证书(应届本科毕业生持学生证)和网上报名编号，由报考点工作人员进行核对。报考“退役大学生士兵”专项硕士研究生招生计划的考生还应提交本人《入伍批准书》和《退出现役证》。\n\r\n\t　　3.在录取当年9月1日前可取得国家承认本科毕业证书的自学考试和网络教育本科生，须凭颁发毕业证书的省级高等教育自学考试办公室或网络教育高校出具的相关证明方可办理网上报名现场确认手续。\n\r\n\t　　4.未通过网上学历（学籍）校验的考生，在现场确认时应提供学历（学籍）认证报告。\n\r\n\t　　5.所有考生均应对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。\n\r\n\t　　6.考生应按规定缴纳报考费。\n\r\n\t　　7.考生应按报考点规定配合采集本人图像等相关电子信息。\n\r\n\t　　8.考生报名时须签署《考生诚信考试承诺书》。\n\r\n\t　　五、考生报考资格审查\n\r\n\t　　学校将根据教育部规定，对考生报考信息和现场确认材料进行全面审查，确定考生的考试资格。\n\r\n\t　　考生填报的报名信息与报考条件不符的，不准考试。现场确认学历（学籍）核验未通过的考生，应在学校规定时间内提供权威机构出具的认证报告，否则不准考试。\n\r\n\t　　六、初试\n\r\n\t　　（一）考生应在2016年12月15日至12月26日期间，凭网报用户名和密码登录“研招网”自行下载打印《准考证》。《准考证》正反两面在使用期间不得涂改。考生凭下载打印的《准考证》及居民身份证参加考试。\n\r\n\t　　（二）2017年全国硕士研究生招生考试初试时间为：2016年12月24日至12月25日(每天上午8:30-11:30，下午14:00-17:00)。考试时间以北京时间为准。\n\r\n\t　　（三）初试方式均为笔试，考试科目详见我校招生专业目录。\n\r\n\t　　七、复试\n\r\n\t　　（一）学校在教育部确定的初试成绩基本要求基础上，结合生源和招生计划等情况，确定各专业进入复试的初试成绩基本要求及其他学术要求。\n\r\n\t　　参加单独考试的考生、“退役大学生士兵”专项硕士研究生招生计划的考生进入复试的初试成绩基本要求由学校依据教育部有关政策自行确定。\n\r\n\t　　复试采取差额形式，差额比例一般不低于120%，生源充足的专业，将适度扩大差额复试比例。各院系将于复试前在其网站公布复试录取办法和各院系实施细则。\n\r\n\t　　（二）复试前对考生的居民身份证、学历证书、学历学籍认证报告、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。\n\r\n\t　　对考生的学历（学籍）信息有疑问的，考生应按照学校要求在规定时间内提供权威机构出具的认证报告。\n\r\n\t　　少数民族考生身份以报考时查验的身份证为准，复试时不得更改。少数民族地区以国务院有关部门公布的《全国民族区域自治地方简表》为准。\n\r\n\t　　（三）对以同等学力身份（以报名时为准）报考的考生（除法律（非法学）、工商管理、公共管理、旅游管理专业学位硕士外），复试时须加试至少两门本科主干课程。加试方式为笔试。各专业加试科目见我校招生专业目录。\n\r\n\t　　（四）工商管理、公共管理、旅游管理、会计专业学位硕士思想政治理论考试安排在复试中进行，成绩计入复试总成绩。\n\r\n\t　　（五）外国语听力及口语测试均在复试中进行，成绩计入复试总成绩。\n\r\n\t　　（六）学校对所有进入复试的考生进行复试，如有必要，可再次复试。复试不合格者不予录取。\n\r\n\t　　（七）参加“大学生志愿服务西部计划”“三支一扶计划”“农村义务教育阶段学校教师特设岗位计划”“赴外汉语教师志愿者”等项目服务期满、考核合格的考生和高校学生应征入伍服义务兵役退役，达到报考条件后，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取。\n\r\n\t　　参加“选聘高校毕业生到村任职”项目服务期满、考核称职以上的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取，其中报考人文社科类专业研究生的，初试总分加15分。\n\r\n\t　　学校将对加分项目考生提供的相关证明材料进行认真核实。\n\r\n\t　　（八）体检安排在复试阶段进行，标准见《中国海洋大学2017年研究生招生体检标准》。体检不合格者不予录取。\n\r\n\t　　八、思想政治素质和品德考核\n\r\n\t　　思想政治素质和品德考核主要是考核考生本人的现实表现，内容包括考生的政治态度、思想表现、道德品质、遵纪守法、诚实守信等方面。主要采取思想政治工作部门、招生工作部门、导师与考生面谈，直接了解考生思想政治情况，以及“函调”或“派人外调”的方式对考生的思想政治素质和品德进行考核。\n\r\n\t　　思想政治素质和品德考核不合格者不予录取。\n\r\n\t　　九、录取\n\r\n\t　　（一）根据各专业招生计划，考生入学成绩（含初试和复试）、思想政治表现、业务素质以及身体健康状况等择优确定拟录取名单。\n\r\n\t　　（二）被我校录取为非全日制研究生的考生，不享受奖、助学金，不能申请住宿，其户口、人事档案及组织关系等不转入我校；被我校录取为全日制研究生的考生，如果符合我校相关政策和条件，可申请奖、助学金和住宿，其人事档案及组织关系须转入我校。\n\r\n\t　　考生在复试阶段符合教育部和我校的相关政策，可申请在全日制硕士研究生和非全日制硕士研究生两种间调剂(所调剂专业需招收相应类型研究生)，一旦录取不得互调。\n\r\n\t　　（三）定向就业的硕士研究生均须在被录取前与我校、用人单位分别签订定向就业合同。参加单独考试的考生，只能被录取为回原单位定向就业的硕士研究生。考生因报考硕士研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能复试或无法录取，我校不承担责任。\n\r\n\t　　（四）经考生确认的报考信息在录取阶段一律不作修改，对报考资格不符合规定者不予录取。\n\r\n\t　　（五）被录取的新生，经学校审查同意后可以保留入学资格，工作1至2年，再入学学习。\n\r\n\t　　（六）新生应按时报到。不能按时报到者，须有正当理由和有关证明，并向学校请假。无故逾期2周不报到者，取消入学资格。应届本科毕业生及自学考试和网络教育届时可毕业本科生考生,入学时（9月1日前）未取得国家承认的本科毕业证书者，取消录取资格。\n\r\n\t　　（七）新生报到后，学校将对其进行思想政治素质和道德品质、专业素质、健康状况等全面复查，发现有不符合标准者按照有关规定进行处理。\n\r\n\t　　十、“少数民族高层次骨干人才计划”招生\n\r\n\t　　详见《中国海洋大学“少数民族高层次骨干人才计划”招收攻读硕士学位研究生简章》（届时将根据教育部文件另行公布）。\n\r\n\t　　十一、“创新人才培养”专项计划招生\n\r\n\t　　详见《中国海洋大学2017年“创新人才培养”专项计划招收攻读硕士学位研究生简章》。\n\r\n\t　　十二、学制、学费与奖助体系\n\r\n\t　　奖助政策按照《关于印发<中国海洋大学研究生奖助体系改革实施方案（试行）>的通知》（海大字2014【15】号）执行。所有硕士研究生均须交纳学费，具体收费标准另行公布。\n\r\n\t　　十三、其他\n\r\n\t　　（一）其他要求见《2017年全国硕士研究生招生工作管理规定》。\n\r\n\t　　（二）各专业自命题科目考试大纲将在中国海洋大学研究生招生信息网公布，请及时关注中国海洋大学研究生招生信息网。\n\r\n\t　　（三）本简章未尽事宜或与国家相关文件冲突之处均以国家相关文件为准。\n\r\n\t　　（四）本简章由中国海洋大学研究生招生办公室负责解释。\n", "2018年中国海洋大学考研招生简章": "\n\r\n\t　　据中国海洋大学研究生院消息，中国海洋大学2018考研招生简章已经发布，详情如下：\n\r\n\t　　中国海洋大学2018年攻读硕士学位研究生招生简章\n\n\n\n　　2018考研预报名即将开始，考研帮手把手教你考研预报名，戳这里获取秘籍\n", "2015年中国海洋大学硕士研究生招生简章": "\n\r\n\t　　中国海洋大学2015年计划在136个学术型学位专业招收硕士研究生1400余人，在44个专业学位类别及领域招收硕士研究生1100余人。考试科目和招生人数详见招生专业目录，各专业招生人数（含推荐免试攻读硕士学位研究生）仅供参考，实际招生人数将根据国家下达我校招生计划、各专业报名与考试情况进行适当调整。\r\n\t　　一、报考条件\r\n\t　　（一）报名参加研究生招生全国统一考试的人员，须符合下列条件：\r\n\t　　1.中华人民共和国公民。\r\n\t　　2.拥护中国共产党的领导，品德良好，遵纪守法。\r\n\t　　3.身体健康状况符合国家和我校规定的体检要求。\r\n\t　　4.考生必须符合下列学历等条件之一：\r\n\t　　（1）国家承认学历的应届本科毕业生（2015年9月1日前须取得国家承认的本科毕业证书。含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生，及自学考试和网络教育届时可毕业本科生）。\r\n\t　　（2）具有国家承认的大学本科毕业学历的人员。\r\n\t　　（3）获得国家承认的高职高专毕业学历后满2年（从毕业后到2015年9月1日，下同）或2年以上，达到与大学本科毕业生同等学力（进修过与报考专业相近的4门以上本科主干课程且成绩合格，考生须在复试报到时提交成绩单原件）；\r\n\t　　（4）国家承认学历的本科结业生，按本科毕业生同等学力身份报考。\r\n\t　　（5）已获硕士、博士学位的人员。\r\n\t　　在校研究生报考须在报名前征得所在培养单位同意。\r\n\t　　（二）专业学位研究生的报考条件按下列规定执行。\r\n\t　　1.报名参加法律硕士（非法学）专业学位研究生招生考试的人员，须符合下列条件：\r\n\t　　（1）符合（一）中的各项要求。\r\n\t　　（2）之前所学专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考）。\r\n\t　　2.报名参加法律硕士（法学）专业学位研究生招生考试的人员，须符合下列条件：\r\n\t　　（1）符合（一）中的各项要求。\r\n\t　　（2）之前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等可以报考）。\r\n\t　　3.报名参加工商管理硕士、公共管理硕士、旅游管理硕士、教育硕士中的教育管理专业学位硕士研究生招生考试的人员，须符合下列条件：\r\n\t　　（1）符合（一）中第1、2、3各项的要求。\r\n\t　　（2）大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历后，有5年以上工作经验，达到与大学本科毕业生同等学力的人员；或已获硕士学位或博士学位并有2年以上工作经验的人员。\r\n\t　　4.报名参加会计硕士（05-08方向）的专业学位研究生招生考试的人员，须符合下列条件：\r\n\t　　（1）符合（一）中第1、2、3各项的要求。\r\n\t　　（2）国民教育序列大学本科毕业后有2年或2年以上工作经验的人员。\r\n\t　　5.报名参加除法律硕士（非法学）、法律硕士（法学）、工商管理硕士、公共管理硕士、旅游管理硕士、会计硕士（05-08方向）、教育硕士中的教育管理外的其他专业学位研究生招生考试的人员，须符合（一）中的各项要求。\r\n\t　　（三）报名参加单独考试的人员，须符合下列条件：\r\n\t　　1.符合（一）中第1、2、3各项的要求。\r\n\t　　2.取得国家承认的大学本科学历后连续工作４年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员；或获硕士学位或博士学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员。\r\n\t　　学术学位各学科和专业学位中的工程硕士、农业推广硕士等学位类别招收单独考试考生。\r\n\t　　（四）报考我校的同等学力考生（工商管理硕士、公共管理硕士、旅游管理硕士、教育硕士中的教育管理等专业除外）不能跨学科门类报考，且须通过国家英语四级考试或国家英语四级考试成绩达到420分及以上。\r\n\t　　二、报名\r\n\t　　报名包括网上报名和现场确认两个阶段。所有参加硕士研究生招生考试的考生均须进行网上报名，并到报考点现场确认网报信息、缴费和采集本人图像等相关电子信息。\r\n\t　　应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续；同等学力、单独考试及工商管理(125100)、公共管理(125200)、旅游管理(125400）、会计硕士（125300)(05-08方向）、教育管理(045101)和报考音乐文学(0501Z2)等专业的考生必须在中国海洋大学报名点（报名点代码：3752）办理网上报名和现场确认手续，在其他报名点报名无效；其他考生应选择工作或户口所在地省（区、市）的报考点办理网上报名和现场确认手续。\r\n\t　　（一）网上报名：\r\n\t　　1.网上报名时间：\r\n\t　　2014年10月10日-31日每天9:00-22:00。\r\n\t　　应届本科毕业生网上预报名时间：\r\n\t　　2014年9月25日至9月28日每天9:00-22:00。\r\n\t　　2.考生在规定时间内登录“中国研究生招生信息网”（公网网址：http://yz.chsi.com.cn，教育网址：http://yz.chsi.cn，以下简称“研招网”）浏览报考须知，按教育部、省级教育招生考试管理机构、报考点以及学校的网上公告要求报名。报名期间，考生可自行修改网报信息。逾期不再补报，也不得修改报名信息。\r\n\t　　3.注意事项：\r\n\t　　（1）以同等学力身份报考的人员，应按要求如实填写学习情况和提供真实材料。\r\n\t　　（2）考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，学校将按照《国家教育考试违规处理办法》严肃处理。\r\n\t　　（3）报名期间教育部将对考生学历（学籍）信息进行网上校验，并在考生提交报名信息三天内反馈校验结果。考生可随时上网查看学历（学籍）校验结果。考生也可在报名前或报名期间自行登录“中国高等教育学生信息网”（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。\r\n\t　　未通过学历（学籍）校验的考生应及时到学籍学历权威认证机构进行认证，在现场确认时将认证报告交报考点核验。\r\n\t　　（4）按规定享受少数民族照顾政策的考生，在网上报名时须如实填写少数民族身份，且申请定向就业少数民族地区。\r\n\t　　（5）“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。\r\n\t　　（6）考生应按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试或录取的，后果由考生本人承担。\r\n\t　　（二）现场确认。\r\n\t　　所有考生(不含推免生)均应在规定时间内到报考点指定地方现场核对并确认其网上报名信息，逾期不再补办。\r\n\t　　1.现场确认时间：\r\n\t　　2014年11月10日至11月14日。\r\n\t　　2.现场确认要求：\r\n\t　　（1）考生到报考点指定的地方进行现场确认。\r\n\t　　（2）考生提交本人第二代居民身份证、学历证书（普通高校、成人高校、普通高校举办的成人高校学历教育应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。\r\n\t　　（3）在2015年9月1日前可取得国家承认本科毕业证书的自学考试和网络教育本科生，须凭颁发毕业证书的省级高等教育自学考试办公室或网络教育高校出具的相关证明方可办理网上报名现场确认手续。\r\n\t　　（4）未通过网上学历（学籍）校验的考生，在现场确认时应提供学历（学籍）认证报告。\r\n\t　　（5）所有考生均应对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。\r\n\t　　（6）考生应按规定缴纳报考费。\r\n\t　　（7）考生应按报考点规定配合采集本人图像等相关电子信息。\r\n\t　　（三）考生报名时须签署《考生诚信考试承诺书》。\n"}, "outline": {"2015年中国海洋大学045104学科教学（数学）考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学学科教学（数学）（专业学位）考研大纲已发布，详情如下：　　　　\r\n\t　　944初等数学研究\r\n\t　　一、考试性质\r\n\t　　初等数学研究是数学教育专业硕士入学初试考试的专业基础课程。\r\n\t　　二、考试目标\r\n\t　　本考试大纲制定的依据是根据教育部颁发的《初等数学研究》教学大纲的基本要求，力求反映与数学教育专业相关的硕士专业学位的特点，客观、准确、真实地测评考生在高观点下对初等数学教学内容的掌握、领会和运用情况，为国家培养具有良好数学基础素质和应用能力、具有较强分析问题与解决问题能力的高层次、复合型的数学教育人才。\r\n\t　　教师应该具备更高的数学观点，理由是：观点越高，事物越显得简单。本考试旨在测试考生在高观点下对初等算术、初等代数、初等分析、解析几何与几何变换、几何基础等知识掌握的程度和运用能力。要求考生：\r\n\t　　1.系统地理解初等数学的基本概念和基本理论；\r\n\t　　2.掌握高观点下研究初等数学的基本思维、基本论证方法、基本技能技巧和常用结论；\r\n\t　　3.具备较熟练的演算技能和较强的逻辑推理能力及初步的应用能力。\r\n\t　　三、考试形式\r\n\t　　（一）试卷满分及考试时间\r\n\t　　本试卷满分为150分，考试时间为180分钟。\r\n\t　　（二）答题方式\r\n\t　　答题方式为闭卷、笔试。试卷由试题和答题纸组成，所有题目的答案必须写在答题纸相应的位置上。考生不得携带具有存储功能的计算器。\r\n\t　　（三）试卷结构\r\n\t　　1.初等算术考核比例约为13.3%，分值约为20分。\r\n\t　　2.初等代数考核比例约为10%，分值约为15分。\r\n\t　　3.初等分析考核比例约为20%，分值约为30分。\r\n\t　　4.解析几何与几何变换考核比例约为33.3%，分值约为50分。\r\n\t　　5.几何基础考核比例约为23.3%，分值约为35分。\r\n\t　　四、考试内容\r\n\t　　(一)初等算术\r\n\t　　1、自然数的运算：数的概念的引入，运算的基本定律，整数运算的逻辑基础；\r\n\t　　2、数的概念的扩张：负数，分数，无理数；\r\n\t　　3、整数的一些特殊性质；\r\n\t　　4、复数：通常的复数，高阶复数，四元数及其乘法--旋转和伸展，中学复数教学，数学的现代发展及一般结构。\r\n\t　　(二)初等代数\r\n\t　　1、含实未知数的实方程：含一个参数的方程，含两个参数的方程，含3个参数λ、μ、ν的方程；\r\n\t　　2、复数域方程：代数基本定理，含一个复参数的方程。\r\n\t　　（三）初等分析\r\n\t　　1、对数函数与指数函数：代数分析的系统讨论，理论的历史发展，中学里的对数理论，函数论的观点；\r\n\t　　2、角函数：角函数理论，三角函数表，角函数的应用；\r\n\t　　3、无穷小演算：无穷小演算中的一般考虑，泰勒定理，历史的与教育学上的考虑；\r\n\t　　4、数e和π的超越性，集合论。\r\n\t　　（四）解析几何与几何变换\r\n\t　　1、解析几何：作为相对量的线段、面积与体积，平面上的格拉斯曼行列式原理，格拉斯曼空间原理，直角坐标变换下空间基本图形的分类，导出的流形；\r\n\t　　2、几何变换：仿射变换，投影变换；\r\n\t　　3、高阶点变换：反演变换，较一般的映射投影，最一般的可逆单值连续点变换；\r\n\t　　4、空间元素改变而造成的变换：对偶变换、相切变换及一些例子；\r\n\t　　5、虚数理论。\r\n\t　　（五）几何基础\r\n\t　　1、几何基础的系统讨论：几何结构概述，关于线性代换的不变量理论，不变量理论在几何学上的应用，凯莱原理和仿射几何及度量几何的系统化；\r\n\t　　2、几何学基础：侧重运动的平面几何体系，度量几何的另一种发展体系--平行公理的作用，欧几里得的《几何原本》。\r\n\t　　课程与教学论\r\n\t　　一、考试性质\r\n\t　　课程与教学论教育硕士研究生入学考试的专业课程。目的是有效地测试考生掌握课程论与教学论的专业基础知识、基本理论、基本方法的水平和分析问题、解决问题的能力。评价的标准是高等学校教育学学科优秀本科毕业生所能达到的及格及及格以上水平，以利于高等院校择优选拔，确保硕士研究生的招生质量。\r\n\t　　二、考察目标\r\n\t　　课程与教学论考试要求考生能系统理解课程与教学论的基本原理、基本概念，掌握运用所学的基本理论、基本知识和基本方法分析、判断和解决有关理论问题和实际问题的能力。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　试卷结构：名词解释题20%，简答题30%，分析论述题50%。\r\n\t　　四、考试内容\r\n\t　　【考查目标】\r\n\t　　1.准确识记课程与教学论的基础知识。\r\n\t　　2.正确理解课程与教学论的基本概念和基本理论。\r\n\t　　3.能够运用课程与教学论的基本理论分析教育理论与实践问题。\r\n\t　　一、课程与教学论概论\r\n\t　　（一）什么是课程与教学论\r\n\t　　课程与教学论的研究对象和任务、课程与教学论的历史演进、我国课程与教学论学科的发展、课程论与教学论的关系\r\n\t　　（二）学习课程与教学论的意义和方法\r\n\t　　学习课程与教学论的意义、学习课程与教学论的方法\r\n\t　　二、课程的基本理论\r\n\t　　（一）课程的基本概念\r\n\t　　什么是课程、与课程定义相关的概念分析、课程的表现形式\r\n\t　　（二）课程的历史发展\r\n\t　　世界上最早的\"课程\"、学校课程的诞生、古代学校的课程、现代课程的形成、现代课程的发展、当代各种各样的课程形态\r\n\t　　三、影响课程发展的基本因素\r\n\t　　影响课程发展的外部因素、影响课程发展的内部因素、课程目标与课程内容\r\n\t　　（一）课程目标\r\n\t　　课程目标的含义、课程目标的取向、确定课程目标的依据、确定课程目标的基本环节\r\n\t　　（二）课程内容\r\n\t　　课程内容的含义、课程内容的不同取向、课程内容选择的原则、课程内容组织的要素、课程内容组织的原则、小学教育的课程内容\r\n\t　　四、课程开发与校本课程\r\n\t　　（一）课程开发的一般原理\r\n\t　　课程开发的基本概念、课程开发的具体机制、课程开发的几种模式\r\n\t　　（二）校本课程开发\r\n\t　　校本课程与校本课程开发的基本含义、校本课程开发的特征与意义、校本课程开发的实施\r\n\t　　五、教学的基本理论\r\n\t　　（一）教学概念与教学本质\r\n\t　　教学的定义、教学的基本要素及其关系、教学本质及其论争\r\n\t　　（二）现代教学及其特征\r\n\t　　古代教学及其特征分析、现代教学的产生和发展、现代教学的基本特征\r\n\t　　（三）优化教学的一般理论\r\n\t　　优化教学的基本含义、优化教学的一般标准、优化教学的基本策略\r\n\t　　六、教学目标\r\n\t　　（一）教学目标概述\r\n\t　　教学目标的一般理解、教学目标的功能\r\n\t　　（二）教学目标分类\r\n\t　　以布卢姆为代表的教学目标分类、西方其他的教学目标分类、我国的教学目标分类\r\n\t　　（三）教学目标设计\r\n\t　　教学目标设计的基本原则、教学目标的编写、小学课程教学目标设计容易出现的问题\r\n\t　　七、教学模式\r\n\t　　（一）教学模式概述\r\n\t　　教学模式的概念、教学模式研究的理论价值和实践意义、教学模式的生成、教学模式的选择和运用\r\n\t　　（二）教学模式的历史、现状及趋势\r\n\t　　近代几种主要的教学模式、国内外教学模式发展的现状、教学模式的发展趋势\r\n\t　　（三）当前值得关注的几种教学模式\r\n\t　　自主探究教学模式、研究性教学模式、问题解决教学模式\r\n\t　　八、教学方法\r\n\t　　（一）教学方法概述\r\n\t　　教学方法的概念、教学方法的组合、教学方法的分类\r\n\t　　（二）小学常用的教学方法\r\n\t　　讲授法、谈话法、讨论法、读书指导法、练习法、实习法、实验法、演示法、参观法、研究法\r\n\t　　（三）小学教学方法的改革\r\n\t　　国外有代表性的教学方法改革、国内有代表性的教学方法改革\r\n\t　　九、教学手段\r\n\t　　（一）教学手段概述\r\n\t　　什么是教学手段、教学手段的一般功能、教学手段发展的历史\r\n\t　　（二）教学手段的分类\r\n\t　　根据教学手段作用的感觉通道分类、根据教学手段的载体性质分类\r\n\t　　（三）教学手段的选择与使用\r\n\t　　教学手段的选择原则、选择与使用教学手段的制约因素、教学手段的使用\r\n\t　　（四）教学手段现代化及其对教学的影响\r\n\t　　什么是教学手段现代化、教学手段为什么要现代化、怎样实现教学手段现代化、教学手段现代化对教学的影响\r\n\t　　十、教学组织形式\r\n\t　　（一）教学组织形式概述\r\n\t　　教学组织形式的含义、教学组织形式的历史沿革\r\n\t　　（二）常见的教学组织形式\r\n\t　　现代教学的基本组织形式---班级授课制、现代教学的辅助形式---个别辅导与现场教、现代教学的特殊组织形式---复式教学\r\n\t　　（三）教学组织形式的改革与发展\r\n\t　　对班级授课制的完善与发展、对班级授课制的否定与抛弃、综合化的教学组织形式、现代个别化教学制\r\n\t　　（四）教学组织形式的制约因素\r\n\t　　制约教学组织形式的客观因素、制约教学组织形式的主观因素\r\n\t　　十一、教学评价\r\n\t　　（一）教学评价概述\r\n\t　　教学评价的含义、教学评价的历史演变、教学评价的功能、教学评价的类型、教学评价的改革\r\n\t　　（二）学生学业成就评价\r\n\t　　学生学业成就的量化评价、学生学业成就的质性评价\r\n\t　　（三）教师教学工作评价\r\n\t　　教师教学工作评价的内容和标准、教师教学工作评价的方法\r\n\t　　十二、课堂教学管理\r\n\t　　（一）课堂教学管理概述\r\n\t　　课堂教学管理的含义、课堂教学管理的基本原则、课堂管理的基本模式\r\n\t　　（二）课堂规则\r\n\t　　制定课堂规则的意义、制定课堂规则的依据、制定课堂规则的要求\r\n\t　　（三）课堂时间管理\r\n\t　　课堂时间管理的含义、课堂时间优化管理策略\r\n\t　　（四）课堂问题行为管理\r\n\t　　课堂问题行为的含义、课堂问题行为的类型、课堂问题行为产生的主要原因、课堂问题行为的管理策略\r\n\t　　十三、教学设计与教学实践\r\n\t　　（一）教学设计概述\r\n\t　　教学设计的定义、教学设计的特征、教学设计的依据\r\n\t　　（二）教学设计的程序与模式\r\n\t　　教学设计的基本程序、教学设计的模式\r\n\t　　（三）教学设计的内容与方法\r\n\t　　教学内容的设计、教学措施与教学评价设计\r\n\t　　（四）教学工作的基本环节\n", "2015年中国海洋大学1201J4教育信息技术考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学教育信息技术考研大纲已发布，详情如下：　　　　\r\n\t　　937教学系统设计\r\n\t　　一、考试性质\r\n\t　　教学系统设计是教育信息技术专业硕士研究生入学考试的专业课程（二选一）。\r\n\t　　二、考察目标\r\n\t　　1．要求考生理解和掌握教学设计的基本概念、分类、发展历史、主要模式和教学设计的一般步骤。\r\n\t　　2．要求考生能应用教学设计的原理和方法进行课堂教学设计或产品教学设计。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　试卷结构：名词解释题20%，简答题30%，分析论述题50%。\r\n\t　　四、考试内容\r\n\t　　（一）教学设计的基本理论\r\n\t　　主要包括教学设计的概念、ID1和ID2的主要区别、常见模式，教学设计的层次和理论基础。\r\n\t　　（二）教学设计中的教学分析\r\n\t　　主要包括学习需要分析、学习内容分析、学习者分析及学习目标的阐明。\r\n\t　　（三）教学策略的制定\r\n\t　　主要包括按不同学习目标设定教学顺序、选择教学方法、确定教学组织形式的策略。\r\n\t　　（四）教学媒体的选择策略\r\n\t　　主要包括教学媒体的功能特性和选择教学媒体的依据。\r\n\t　　（五）对教学设计成果的评价\r\n\t　　主要包括评价的分类、功能。\r\n\t　　（六）绩效技术\r\n\t　　主要包括绩效的概念，对绩效工作模型与教学设计模型的比较。\r\n\t　　938数据结构与程序设计\r\n\t　　一、考试性质\r\n\t　　数据结构与程序设计是教育信息技术专业硕士研究生入学考试的专业课程（二选一）。\r\n\t　　二、考察目标\r\n\t　　1．要求考生理解和掌握C语言程序设计和至少1门面向对象的程序设计语言，能够使用UML完成项目设计任务。\r\n\t　　2．要求考生理解和掌握计算机程序设计中常用的数据基本结构，以及使用方法。并能够在此基础上进行扩展应用。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　四、考试内容\r\n\t　　（一）C语言程序设计基础\r\n\t　　主要包括程序设计的基本概念，掌握数组，指针、函数以及结构体的使用。\r\n\t　　（二）面向对象程序设计\r\n\t　　主要包括面向对象程序设计基本概念，封装，继承和多态在程序设计中的应用等。\r\n\t　　（三）UML程序设计方法\r\n\t　　主要包括使用OOAD思想来分析问题，完成软件项目的设计任务。\r\n\t　　（四）各种数据的组织与管理\r\n\t　　能够熟练应用各种基本数据结构，如线性表，树，图等，能够根据实际编程任务进行扩展应用\r\n\t　　教育技术学综合\r\n\t　　一、考试性质\r\n\t　　《教育技术学综合》是对教育信息技术专业硕士研究生入学考试复试的专业综合课程。是对考生关于教育技术专业知识和综合能力的全面考核。\r\n\t　　二、考察目标\r\n\t　　1．要求考生能系统理解和掌握教育技术学的基本概念、发展历史、研究范畴，能对信息技术与教育的关系进行阐释，能从信息技术的视角审视教育改革中的问题和发展的机遇。\r\n\t　　2．要求考生能够运用学习理论、传播学、信息科学、系统科学、教育学的基本概念与基本原理分析教育信息化中的实际问题。\r\n\t　　3．要求考生能掌握关于教育技术学研究的基本方法。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为100分，考试时间为120分钟。\r\n\t　　试卷结构：名词解释20+简答题40%+论述题40%。\r\n\t　　四、考试内容\r\n\t　　（一）教育技术概念的形成过程及发展历史\r\n\t　　主要包括教育技术学的概念、起源与发展、代表性的中外学术期刊、学科性质、基本的研究方法。\r\n\t　　（二）远程教育和网络教育原理\r\n\t　　主要包括远程教育的发展历史、网络教学模式、网络教学平台的功能框架、网络教学资源设计的基本理论。\r\n\t　　（三）教学设计的基本理论\r\n\t　　主要包括教学设计的概念、分类、发展历史、主要模式。\r\n\t　　（四）教育技术的技术基础\r\n\t　　主要包括计算机网络技术、多媒体技术、数据库技术、人工智能技术、移动互联网技术等信息技术的最新发展及在教育技术中的应用模式。\r\n\t　　教育学\r\n\t　　一、考试性质\r\n\t　　教育学是教育硕士研究生入学考试的专业基础课程。目的是有效地测试考生掌握教育学学科的专业基础知识、基本理论、基本方法的水平和分析问题、解决问题的能力。评价的标准是高等学校教育学学科优秀本科毕业生所能达到的及格及及格以上水平，以利于高等院校择优选拔，确保硕士研究生的招生质量。\r\n\t　　二、考察目标\r\n\t　　教育学考试要求考生能系统理解教育学的基本理论和基本知识，掌握教育学的基本方法，能够运用所学的基本理论、基本知识和基本方法分析、判断和解决有关理论问题和实际问题。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　试卷结构：名词解释题20%，简答题30%，分析论述题50%。\r\n\t　　四、考试内容\r\n\t　　【考查目标】\r\n\t　　1.准确识记教育学的基础知识。\r\n\t　　2.正确理解教育学的基本概念和基本理论。\r\n\t　　3.能够运用教育学的基本理论分析教育理论与实践问题。\r\n\t　　一、教育学概述\r\n\t　　(一)教育学的对象和任务\r\n\t　　教育学的研究对象是教育现象和教育问题;教育学的任务是揭示教育规律，探讨教育价值观念和教育艺术，指导教育实践。\r\n\t　　(二)教育学的产生和发展\r\n\t　　教育学的萌芽、教育学的独立、教育学的发展多样化、教育学的理论深化等阶段有代表性、有影响的教育家、教育著作、教育思想和教育理论。\r\n\t　　二、教育的概念\r\n\t　　(一)教育的质的规定性\r\n\t　　教育是有目的地培养人的社会活动。有目的地培养人，是教育这一社会现象与其他社会现象的根本区别，是教育的本质特点。\r\n\t　　(二)教育的基本要素\r\n\t　　教育者、受教育者、教育中介系统等要素的涵义、地位和作用。\r\n\t　　(三)教育的历史发展\r\n\t　　古代教育的特点;现代教育的特点。\r\n\t　　(四)教育概念的界定\r\n\t　　广义教育;狭义教育。\r\n\t　　三、教育与人的发展\r\n\t　　(一)人的发展概述\r\n\t　　人的发展涵义;人的发展特点;人的发展的规律性。\r\n\t　　(二)影响人的发展的基本因素\r\n\t　　遗传在人的发展中的作用;环境在人的发展中的作用;个体的能动性在人的发展中的作用。\r\n\t　　(三)教育对人的发展的重大作用\r\n\t　　教育是一种有目的地培养人的社会活动;教育主要通过文化知识的传递来培养人;教育对人的发展的作用越来越大。\r\n\t　　四、教育与社会发展\r\n\t　　(一)教育的社会制约性\r\n\t　　生产力对教育的制约;社会经济政治制度对教育的制约;文化对教育的制约与影响。\r\n\t　　(二)教育的社会功能\r\n\t　　1、教育的社会变迁功能\r\n\t　　教育的经济功能;教育的政治功能;教育的文化功能;教育的生态功能。\r\n\t　　2、教育的社会流动功能\r\n\t　　教育的社会流动功能的涵义;教育的社会流动功能在当代的重要意义。\r\n\t　　3、教育的社会功能与教育的相对独立性\r\n\t　　(三)教育与我国社会主义建设\r\n\t　　教育在我国社会主义建设中的地位和作用;科教兴国与国兴科教。\r\n\t　　五、教育目的\r\n\t　　(一)教育目的概述\r\n\t　　教育目的的概念;教育目的的层次结构和内容结构。\r\n\t　　(二)教育目的的理论基础\r\n\t　　教育目的的社会制约性;教育目的的价值取向;马克思主义人的全面发展学说。\r\n\t　　(三)我国的教育目的\r\n\t　　1、我国教育目的的基本精神\r\n\t　　培养\"劳动者\"或\"社会主义建设人才\";坚持全面发展;培养独立个性。\r\n\t　　2、我国教育目的的实现\r\n\t　　普通中小学的性质与任务;普通中小学教育的组成部分;体育、智育、德育、美育和综合实践活动等概念及其相互关系。\r\n\t　　六、教育制度\r\n\t　　(一)教育制度概述\r\n\t　　教育制度的含义和特点;教育制度的历史发展。\r\n\t　　(二)现代学校教育制度\r\n\t　　学校教育制度的概念;双轨学制;单轨学制;分支型学制;现代学校教育制度的变革。\r\n\t　　(三)我国现行学校教育制度\r\n\t　　我国现行学校教育制度的演变;我国现行学校教育制度的形态;我国现行学校教育制度的改革。\r\n\t　　七、课程\r\n\t　　(一)课程概述\r\n\t　　课程及课程方案、课程标准、教科书等概念;课程理论的发展;课程发展上论争的几个主要问题。\r\n\t　　(二)课程设计\r\n\t　　课程目标的设计;课程内容的设计。\r\n\t　　(三)课程改革\r\n\t　　世界各国课程改革发展的趋势;我国基础教育的课程改革。\r\n\t　　八、教学(上)\r\n\t　　(一)教学概述\r\n\t　　教学的概念;教学的意义;教学的任务。\r\n\t　　(二)教学过程\r\n\t　　1、教学过程的性质\r\n\t　　教学过程是一种特殊的认识过程;教学过程必须以交往为背景和手段;教学过程也是一个促进学生身心发展、追寻与实现价值目标的过程。\r\n\t　　2、学生掌握知识的基本阶段\r\n\t　　传授/接受教学学生掌握知识的基本阶段;问题/探究教学学生获取知识的基本阶段。\r\n\t　　3、教学过程中应当处理好的几种关系\r\n\t　　间接经验与直接经验的关系;掌握知识和发展智力的关系;智力活动与非智力活动的关系;教师主导作用与学生主动性的关系。\r\n\t　　(三)教学原则\r\n\t　　科学性和思想性统一、理论联系实际、直观性、启发性、循序渐进、巩固性、发展性、因材施教等教学原则的涵义和要求。\r\n\t　　九、教学(下)\r\n\t　　(四)教学方法\r\n\t　　1、教学方法概述\r\n\t　　教学方法及教学方式、教学手段、教学模式、教学策略等概念;教学方法的选择。\r\n\t　　2、中小学常用的教学方法\r\n\t　　讲授法、谈话法、读书指导法、练习法、演示法、实验法、实习作业法、讨论法、研究法等教学方法涵义和要求。\r\n\t　　(五)教学组织形式\r\n\t　　1、教学组织形式概述\r\n\t　　个别教学制;班级上课制;分组教学制。\r\n\t　　2、教学的基本组织形式与辅助组织形式\r\n\t　　3、教学工作的基本环节\r\n\t　　备课;上课;课后教导工作;教学评价。\r\n\t　　(六)教学评价\r\n\t　　1、教学评价概述\r\n\t　　教学评价的概念;教学评价的意义;教学评价的种类。\r\n\t　　2、教学评价的原则与方法\r\n\t　　3、学生学业成绩的评价\r\n\t　　4、教师教学工作的评价\r\n\t　　十、德育\r\n\t　　(一)德育概述\r\n\t　　德育的概念;德育的特点;德育的功能;德育的任务和内容。\r\n\t　　(二)德育过程\r\n\t　　德育过程是教师引导下学生能动的道德活动过程;德育过程是培养学生知情信意行的过程;德育过程是提高学生自我教育能力的过程。\r\n\t　　(三)德育原则\r\n\t　　理论和生活相结合、疏导、长善救失、严格要求与尊重学生相结合、因材施教、在集体中教育、教育影响一致性和连贯性等德育原则的涵义和要求。\r\n\t　　(四)德育途径与方法\r\n\t　　1、德育途径\r\n\t　　思想政治课与其他学科教学、劳动与其他社会实践、课外活动和校外活动、学校共青团和少先队活动、心理咨询、班主任工作等途径。\r\n\t　　2、德育方法\r\n\t　　说服、榜样、锻炼、修养、陶冶、奖惩等方法的涵义和要求。\r\n\t　　十一、班主任\r\n\t　　(一)班主任工作概述\r\n\t　　班主任工作的意义与任务;班主任素质的要求。\r\n\t　　(二)班集体的培养\r\n\t　　班集体的教育功能;班集体与学生群体;集体的发展阶段;培养集体的方法\r\n\t　　(三)班主任工作的内容和方法\r\n\t　　了解和研究学生;教导学生学好功课;组织班会活动;组织课外活动、校外活动和指导课余生活;组织学生的劳动;通过家访建立家校联系;协调各方面对学生的要求;评定学生操行;做好班主任工作的计划与总结。\r\n\t　　十二、教师\r\n\t　　(一)教师劳动的特点、价值与角色扮演\r\n\t　　1、教师劳动的特点\r\n\t　　教师劳动的复杂性;教师劳动的示范性;教师劳动的创造性;教师劳动的专业性。\r\n\t　　2、教师劳动的价值\r\n\t　　教师劳动的社会价值;教师劳动的个人价值;正确认识和评价教师的劳动。\r\n\t　　3、教师的权利与义务\r\n\t　　4、教师职业的角色扮演\r\n\t　　教师的\"角色丛\";教师角色的冲突及其解决;社会变迁中教师角色发展的趋势。\r\n\t　　(二)教师的素养\r\n\t　　高尚的师德;宽厚的文化素养;专门的教育素养;健康的心理素质。\r\n\t　　(三)教师的培养与提高\r\n\t　　教师的培养和提高的紧迫性;教师个体专业性发展的过程;培养和提高教师素养的主要途径。\r\n\t　　十三、学校管理\r\n\t　　(一)学校管理概述\r\n\t　　学校管理的概念;学校管理的构成要素;学校管理体制;校长负责制。\r\n\t　　(二)学校管理的目标与过程\r\n\t　　学校管理目标;学校管理过程的基本环节及其相互关系。\r\n\t　　(三)学校管理的内容和要求\r\n\t　　教学管理;教师管理;学生管理;总务管理。\r\n\t　　(四)学校管理的发展趋势\r\n\t　　学校管理法治化;学校管理人性化;学校管理校本化;学校管理信息化。\n", "2018年中国海洋大学考研大纲": "\n\r\n\t　　各位考生：\n\r\n\t　　为更好的准备2018年硕士研究生招生考试，现将我校硕士研究生招生考试自命题科目考试大纲予以公布。学校2018年硕士招生专业和考试科目的设置，最终以学校9月份公布的《中国海洋大学2018年攻读硕士学位研究生招生专业目录》为准。\n\n\n\n\r\n\t\t\t\t学院\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t第一单元科目\n\r\n\t\t\t\t第二单元科目\n\r\n\t\t\t\t第三单元科目\n\r\n\t\t\t\t第四单元科目\n\r\n\t\t\t\t复试笔试科目\n\r\n\t\t\t\t同等学力加试科目\n\n\n\n\r\n\t\t\t\t\t001海洋与大气学院\n\n考试大纲下载  \n\n\r\n\t\t\t\t070601气象学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t610高等数学\n\r\n\t\t\t\t970大气科学综合考试\n\r\n\t\t\t\t基础综合（动力气象 天气学 大气物理学 流体力学 普通物理 高等数学 科技英语）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070602大气物理学与大气环境\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t610高等数学\n\r\n\t\t\t\t970大气科学综合考试\n\r\n\t\t\t\t基础综合（动力气象 天气学 大气物理学 流体力学 普通物理 高等数学 科技英语）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070701物理海洋学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t610高等数学\n\r\n\t\t\t\t803流体力学\n\r\n\t\t\t\t基础综合（物理海洋学 流体力学 普通物理 高等数学 科技英语）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0707Z1应用海洋学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t610高等数学\n\r\n\t\t\t\t803流体力学\n\r\n\t\t\t\t基础综合（物理海洋学 流体力学 普通物理 高等数学 科技英语）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0707Z2海洋资源与权益综合管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t610高等数学\n\r\n\t\t\t\t804海洋学\n\r\n\t\t\t\t基础综合（海洋学 高等数学 普通物理 科技英语）\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t002信息科学与工程学院\n\n考试大纲下载  \n\r\n\t\t\t\t\t  \n\n\r\n\t\t\t\t070205凝聚态物理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t638量子力学\n\r\n\t\t\t\t806普通物理\n\r\n\t\t\t\t现代物理基础、科技英语\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070206声学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t953声学基础\n\r\n\t\t\t\t数字信号处理\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070207光学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t638量子力学\n\r\n\t\t\t\t806普通物理\n\r\n\t\t\t\t现代物理基础、科技英语\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070503地图学与地理信息系统\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t610高等数学\n\r\n\t\t\t\t808地理信息系统\n\r\n\t\t\t\tC++语言编程、科技英语\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0707Z3海洋探测技术\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t610高等数学\n\r\n\t\t\t\t810数字电子技术\n\r\n\t\t\t\t光学电磁学或信号与系统、科技英语\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t080300光学工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t806普通物理\n\r\n\t\t\t\t现代光学基础或电子技术基础、科技英语\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081001通信与信息系统\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t946信号与系统\n\r\n\t\t\t\t通信原理\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081002信号与信息处理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t946信号与系统\n\r\n\t\t\t\t电子技术A\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081201计算机系统结构\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t954计算机基础综合\n\r\n\t\t\t\t计算机系统结构；程序设计实践（用C++语言现场编程完成要求并上机通过。编程环境：中文版VC6.0）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081202计算机软件与理论\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t954计算机基础综合\n\r\n\t\t\t\t面向对象的程序设计；数据库系统；程序设计实践（用C++语言现场编程完成要求并上机通过。编程环境：中文版VC6.0）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081203计算机应用技术\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t954计算机基础综合\n\r\n\t\t\t\t面向对象的程序设计；数据库系统；程序设计实践（用C++语言现场编程完成要求并上机通过。编程环境：中文版VC6.0）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0812Z1保密科学与技术(国家保密学院)\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t940计算机网络与安全\n\r\n\t\t\t\t保密概论；安全程序设计实践（用C++语言现场编程完成要求并上机通过。编程环境：中文版VC6.0)\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081602摄影测量与遥感\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t807数据结构\n\r\n\t\t\t\t光学电磁学或数字电子技术、科技英语\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t083500软件工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t912数据结构和软件工程\n\r\n\t\t\t\t面向对象的程序设计；数据库系统；程序设计实践（用C++语言现场编程完成要求并上机通过。编程环境：中文版VC6.0）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085202光学工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t806普通物理\n\r\n\t\t\t\t现代光学基础或电子技术基础、科技英语\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085208电子与通信工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t946信号与系统\n\r\n\t\t\t\t电子技术A\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085211计算机技术01计算机应用技术方向\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t910高级程序设计\n\r\n\t\t\t\t程序设计实践（上机考试：用C++语言现场编程完成要求并上机通过。编程环境：中文版VC6.0）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085211计算机技术02国家保密学院保密与信息安全方向\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t940计算机网络与安全\n\r\n\t\t\t\t保密概论；安全程序设计实践（用C++语言现场编程完成要求并上机通过。编程环境：中文版VC6.0）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085212软件工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t911软件工程\n\r\n\t\t\t\t程序设计实践（上机考试：用C++语言现场编程完成要求并上机通过。编程环境：中文版VC6.0）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085215测绘工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t808地理信息系统\n\r\n\t\t\t\tC++语言编程、科技英语\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t095112农业信息化\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t341农业知识综合三\n\r\n\t\t\t\t930程序设计基础\n\r\n\t\t\t\t农业信息化概论\n\r\n\t\t\t\t数据结构、软件工程\n\n\n\n\r\n\t\t\t\t\t003化学化工学院\n\n考试大纲下载\n\n\r\n\t\t\t\t070301无机化学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t619分析化学（含仪分）\n\r\n\t\t\t\t815物理化学A\n\r\n\t\t\t\t无机化学、有机化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070302分析化学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t619分析化学（含仪分）\n\r\n\t\t\t\t815物理化学A\n\r\n\t\t\t\t有机化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070303有机化学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t619分析化学（含仪分）\n\r\n\t\t\t\t815物理化学A\n\r\n\t\t\t\t有机化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070304物理化学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t619分析化学（含仪分）\n\r\n\t\t\t\t815物理化学A\n\r\n\t\t\t\t有机化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070305高分子化学与物理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t619分析化学（含仪分）\n\r\n\t\t\t\t815物理化学A\n\r\n\t\t\t\t有机化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070702海洋化学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t619分析化学（含仪分）\n\r\n\t\t\t\t815物理化学A\n\r\n\t\t\t\t有机化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0707Z6海洋化学工程与技术\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t619分析化学（含仪分）\n\r\n\t\t\t\t815物理化学A\n\r\n\t\t\t\t有机化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081701化学工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t971化工原理\n\r\n\t\t\t\t物理化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081702化学工艺\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t971化工原理\n\r\n\t\t\t\t物理化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081703生物化工\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t971化工原理\n\r\n\t\t\t\t物理化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081704应用化学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t971化工原理\n\r\n\t\t\t\t物理化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085216化学工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t971化工原理\n\r\n\t\t\t\t物理化学\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t004海洋地球科学学院\n\n考试大纲下载\n\n\r\n\t\t\t\t070704海洋地质\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t955地质学综合\n\r\n\t\t\t\t地质学基础\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0707Z4海洋地球化学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t955地质学综合\n\r\n\t\t\t\t地质学基础\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0707Z5海洋地球物理学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t956应用地球物理综合\n\r\n\t\t\t\t地球物理勘探综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070900地质学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t660普通地质学A\n\r\n\t\t\t\t955地质学综合\n\r\n\t\t\t\t地质学基础\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081801矿产普查与勘探\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t956应用地球物理综合\n\r\n\t\t\t\t地球物理勘探综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081802地球探测与信息技术\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t956应用地球物理综合\n\r\n\t\t\t\t地球物理勘探综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081803地质工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t956应用地球物理综合\n\r\n\t\t\t\t地球物理勘探综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085217地质工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t957普通地质学C\n\r\n\t\t\t\t地质学基础或地球物理勘探综合\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t005水产学院\n\n考试大纲下载\n\n\r\n\t\t\t\t071002动物学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t612生物化学A\n\r\n\t\t\t\t835基础生物学\n\r\n\t\t\t\t细胞生物学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t071004水生生物学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t612生物化学A\n\r\n\t\t\t\t835基础生物学\n\r\n\t\t\t\t细胞生物学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t090801水产养殖\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t315化学（农）\n\r\n\t\t\t\t416普通动物学与普通生态学\n\r\n\t\t\t\t水产养殖学综合考试\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t090802捕捞学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t314数学（农）或315化学（农）\n\r\n\t\t\t\t417普通生态学与鱼类学\n\r\n\t\t\t\t渔具渔法学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t090803渔业资源\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t314数学（农）或315化学（农）\n\r\n\t\t\t\t417普通生态学与鱼类学\n\r\n\t\t\t\t渔业生物学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0908Z1水生动物医学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t315化学（农）\n\r\n\t\t\t\t816普通动物学与普通生态学A\n\r\n\t\t\t\t水产医学综合考试\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0908Z2水产动物营养与饲料学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t315化学（农）\n\r\n\t\t\t\t816普通动物学与普通生态学A\n\r\n\t\t\t\t水产动物营养与饲料学综合考试\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0908Z3增殖养殖工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t314数学（农）或315化学（农）\n\r\n\t\t\t\t817普通生态学与鱼类学A\n\r\n\t\t\t\t渔具渔法学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t095108渔业\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t340农业知识综合二\n\r\n\t\t\t\t816普通动物学与普通生态学A\n\r\n\t\t\t\t水产专业综合考试\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t006海洋生命学院\n\n考试大纲下载\n\n\r\n\t\t\t\t070703海洋生物学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t612生物化学A\n\r\n\t\t\t\t835基础生物学\n\r\n\t\t\t\t分子生物学\n\r\n\t\t\t\t遗传学、细胞生物学\n\n\n\r\n\t\t\t\t071007遗传学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t612生物化学A\n\r\n\t\t\t\t835基础生物学\n\r\n\t\t\t\t分子生物学\n\r\n\t\t\t\t遗传学、细胞生物学\n\n\n\r\n\t\t\t\t071009细胞生物学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t612生物化学A\n\r\n\t\t\t\t835基础生物学\n\r\n\t\t\t\t分子生物学\n\r\n\t\t\t\t遗传学、细胞生物学\n\n\n\r\n\t\t\t\t071010生物化学与分子生物学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t612生物化学A\n\r\n\t\t\t\t835基础生物学\n\r\n\t\t\t\t分子生物学\n\r\n\t\t\t\t遗传学、细胞生物学\n\n\n\r\n\t\t\t\t071300生态学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t612生物化学A\n\r\n\t\t\t\t835基础生物学\n\r\n\t\t\t\t环境生物学\n\r\n\t\t\t\t遗传学、细胞生物学\n\n\n\r\n\t\t\t\t085238生物工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t338生物化学\n\r\n\t\t\t\t835基础生物学\n\r\n\t\t\t\t分子生物学\n\r\n\t\t\t\t遗传学、细胞生物学\n\n\n\n\r\n\t\t\t\t\t007食品科学与工程学院\n\n考试大纲下载  \n\n\r\n\t\t\t\t083201食品科学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t836生物化学B\n\r\n\t\t\t\t食品化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t083203农产品加工及贮藏工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t836生物化学B\n\r\n\t\t\t\t食品化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t083204水产品加工与贮藏工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t836生物化学B\n\r\n\t\t\t\t水产食品学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085231食品工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t836生物化学B\n\r\n\t\t\t\t食品化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t095113食品加工与安全\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t341农业知识综合三\n\r\n\t\t\t\t836生物化学B\n\r\n\t\t\t\t食品化学\n\r\n\t\t\t\t \n\n\n\n\n\n\n\n\r\n\t\t\t\t\t008医药学院\n\n考试大纲下载\n\n\r\n\t\t\t\t085235制药工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学（二）\n\r\n\t\t\t\t958专业基础综合B\n\r\n\t\t\t\t药物化学或者分子生物学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t100701药物化学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t614专业基础综合A\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t药物化学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t100702药剂学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t614专业基础综合A\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t药剂学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t100703生药学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t614专业基础综合A\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t生药学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t100704药物分析学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t614专业基础综合A\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t药物分析\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t100705微生物与生化药学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t614专业基础综合A\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t微生物学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t100706药理学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t614专业基础综合A\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t药理学\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t009工程学院\n\n考试大纲下载\n\n\r\n\t\t\t\t080202机械电子工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t915机械设计（含机械原理）\n\r\n\t\t\t\t机械工程综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t080203机械设计及理论\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t915机械设计（含机械原理）\n\r\n\t\t\t\t机械工程综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0802J2海洋机电装备与仪器\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t915机械设计（含机械原理）\n\r\n\t\t\t\t机械工程综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081101控制理论与控制工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t842自动控制理论\n\r\n\t\t\t\t电子技术综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081102检测技术与自动化装置\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t842自动控制理论\n\r\n\t\t\t\t电子技术综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081104模式识别与智能系统\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t842自动控制理论\n\r\n\t\t\t\t电子技术综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0811J3海洋机电装备与仪器\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t842自动控制理论\n\r\n\t\t\t\t电子技术综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081402结构工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t959结构力学A\n\r\n\t\t\t\t土木工程综合考试\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081405防灾减灾工程及防护工程A（工程结构方向）\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t959结构力学A\n\r\n\t\t\t\t土木工程综合考试\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081405防灾减灾工程及防护工程B（工程管理方向）\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t848运筹学\n\r\n\t\t\t\t管理信息系统\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081406桥梁与隧道工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t959结构力学A\n\r\n\t\t\t\t土木工程综合考试\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081501水文学及水资源\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t845水力学\n\r\n\t\t\t\t工程水文学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081502水力学及河流动力学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t845水力学\n\r\n\t\t\t\t工程水文学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t081505港口、海岸及近海工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t845水力学\n\r\n\t\t\t\t理论力学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0815Z1海洋能利用技术\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t845水力学\n\r\n\t\t\t\t理论力学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085201机械工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t915机械设计（含机械原理）\n\r\n\t\t\t\t机械工程综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085206动力工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t841热工学（工程热力学与传热学）\n\r\n\t\t\t\t动力工程专业综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085210控制工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t842自动控制理论\n\r\n\t\t\t\t电子技术综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085213建筑与土木工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t959结构力学A\n\r\n\t\t\t\t土木工程综合考试\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085214水利工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t845水力学\n\r\n\t\t\t\t理论力学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085223船舶与海洋工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t960结构力学B\n\r\n\t\t\t\t船舶结构力学\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t010环境科学与工程学院\n\n考试大纲下载\n\n\r\n\t\t\t\t081401岩土工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t959结构力学A\n\r\n\t\t\t\t工程地质学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t083001环境科学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t933环境学\n\r\n\t\t\t\t化学与生物学或流体力学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t083002环境工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t961环境工程基础A\n\r\n\t\t\t\t环境工程综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0830Z1环境地质工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t935普通地质学B\n\r\n\t\t\t\t工程地质学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085229环境工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t962环境工程基础B\n\r\n\t\t\t\t环境工程综合或工程地质学\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t011数学科学学院\n\n考试大纲下载  \n\n\r\n\t\t\t\t025200应用统计\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t432统计学\n\r\n\t\t\t\t概率论与数理统计\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070101基础数学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t617数学分析\n\r\n\t\t\t\t856高等代数\n\r\n\t\t\t\t实变函数\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070102计算数学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t617数学分析\n\r\n\t\t\t\t856高等代数\n\r\n\t\t\t\t计算方法\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070104应用数学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t617数学分析\n\r\n\t\t\t\t856高等代数\n\r\n\t\t\t\t常微分方程\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t070105运筹学与控制论\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t617数学分析\n\r\n\t\t\t\t856高等代数\n\r\n\t\t\t\t实变函数\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t071400统计学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t617数学分析\n\r\n\t\t\t\t856高等代数\n\r\n\t\t\t\t概率论与数理统计\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t012管理学院\n\n考试大纲下载  \n\n\r\n\t\t\t\t095110农村与区域发展\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二或202俄语\n\r\n\t\t\t\t342农业知识综合四\n\r\n\t\t\t\t866管理学A\n\r\n\t\t\t\t农村发展学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t120201会计学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t950管理学基础\n\r\n\t\t\t\t会计专业综合（含财务会计、财务管理、审计学）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t120202企业管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t950管理学基础\n\r\n\t\t\t\t企业管理学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t120203旅游管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t950管理学基础\n\r\n\t\t\t\t旅游学理论与实践\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t120204技术经济及管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t950管理学基础\n\r\n\t\t\t\t技术经济学基础\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t1202Z1财务管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t950管理学基础\n\r\n\t\t\t\t财务管理专业综合（含财务管理基础、公司财务、财务会计）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t120301农业经济管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t865农业经济学\n\r\n\t\t\t\t农经专业综合(含：管理学、农业经济学)\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t013经济学院\n\n考试大纲下载  \n\n\r\n\t\t\t\t020104西方经济学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t947经济学\n\r\n\t\t\t\t西方经济学说史\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t020201国民经济学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t947经济学\n\r\n\t\t\t\t国民经济学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t020202区域经济学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t947经济学\n\r\n\t\t\t\t区域经济学（含专业英语）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t020204金融学（含保险学）\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t947经济学\n\r\n\t\t\t\t货币银行学与国际金融\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t020205产业经济学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t947经济学\n\r\n\t\t\t\t产业经济学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t020206国际贸易学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t947经济学\n\r\n\t\t\t\t国际贸易理论与实务（含专业英语）\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t020207劳动经济学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t947经济学\n\r\n\t\t\t\t劳动经济学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t020209数量经济学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t947经济学\n\r\n\t\t\t\t计量经济学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085240物流工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t875现代物流与供应链管理\n\r\n\t\t\t\t企业物流管理与供应链管理\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t014外国语学院\n\n考试大纲下载\n\n\r\n\t\t\t\t050201英语语言文学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t241日语A或242法语或243德语\n\r\n\t\t\t\t620基础英语\n\r\n\t\t\t\t963综合英语A\n\r\n\t\t\t\t听力口语、创造性写作、文学综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t050203法语语言文学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t240英语\n\r\n\t\t\t\t621基础法语\n\r\n\t\t\t\t881综合法语\n\r\n\t\t\t\t法国文学文化篇章笔译\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t050205日语语言文学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t240英语\n\r\n\t\t\t\t623基础日语\n\r\n\t\t\t\t883综合日语\n\r\n\t\t\t\t语言、文学、翻译类考试或小论文\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t050210亚非语言文学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t240英语\n\r\n\t\t\t\t624基础韩国语\n\r\n\t\t\t\t884综合韩国语\n\r\n\t\t\t\t高级韩国语写作\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t050211外国语言学及应用语言学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t241日语A或242法语或243德语\n\r\n\t\t\t\t620基础英语\n\r\n\t\t\t\t963综合英语A\n\r\n\t\t\t\t听力口语、创造性写作、语言学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t055101英语笔译\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t211翻译硕士英语\n\r\n\t\t\t\t357英语翻译基础\n\r\n\t\t\t\t448汉语写作与百科知识\n\r\n\t\t\t\t听力；英汉互译\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t055102英语口译\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t211翻译硕士英语\n\r\n\t\t\t\t357英语翻译基础\n\r\n\t\t\t\t448汉语写作与百科知识\n\r\n\t\t\t\t听力；英汉互译\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t055105日语笔译\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t213翻译硕士日语\n\r\n\t\t\t\t359日语翻译基础\n\r\n\t\t\t\t448汉语写作与百科知识\n\r\n\t\t\t\t日语听力；汉日互译\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t055106日语口译\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t213翻译硕士日语\n\r\n\t\t\t\t359日语翻译基础\n\r\n\t\t\t\t448汉语写作与百科知识\n\r\n\t\t\t\t日语听力；汉日互译\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t055111朝鲜语笔译\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t216翻译硕士朝鲜语\n\r\n\t\t\t\t362朝鲜语翻译基础\n\r\n\t\t\t\t448汉语写作与百科知识\n\r\n\t\t\t\t中韩互译\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t015文学与新闻传播学院\n\n考试大纲下载  \n\n\r\n\t\t\t\t045300汉语国际教育\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t354汉语基础\n\r\n\t\t\t\t445汉语国际教育基础\n\r\n\t\t\t\t应用语言学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t050101文艺学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t663文学综合\n\r\n\t\t\t\t964语言学综合\n\r\n\t\t\t\t文艺学综合知识\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t050102语言学及应用语言学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t663文学综合\n\r\n\t\t\t\t964语言学综合\n\r\n\t\t\t\t现代汉语\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t050103汉语言文字学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t663文学综合\n\r\n\t\t\t\t964语言学综合\n\r\n\t\t\t\t古代汉语基础\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t050105中国古代文学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t663文学综合\n\r\n\t\t\t\t964语言学综合\n\r\n\t\t\t\t中国古代文学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t050106中国现当代文学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t663文学综合\n\r\n\t\t\t\t964语言学综合\n\r\n\t\t\t\t中国现当代文学或儿童文学理论\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t050108比较文学与世界文学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t663文学综合\n\r\n\t\t\t\t964语言学综合\n\r\n\t\t\t\t比较文学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0501Z1传媒文化\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t663文学综合\n\r\n\t\t\t\t965新闻学基础\n\r\n\t\t\t\t新闻学与传播学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t060200中国史\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t313历史学基础\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t复试按历史地理学、专门史、中国古代史、中国近现代史四个二级学科专业，分别笔试历史地理学、中外关系史与中外文化交流史、中国古代史、中国近现代史。\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t1202J1文化产业管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或203日语\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t927文化产业概论\n\r\n\t\t\t\t文化产业管理综合知识\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t016法政学院\n\n考试大纲下载\n\n\r\n\t\t\t\t030101法学理论\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t631法学基础理论\n\r\n\t\t\t\t900法学综合考试\n\r\n\t\t\t\t法理学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030102法律史\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t631法学基础理论\n\r\n\t\t\t\t900法学综合考试\n\r\n\t\t\t\t法律史学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030103宪法学与行政法学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t631法学基础理论\n\r\n\t\t\t\t900法学综合考试\n\r\n\t\t\t\t行政法学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030104刑法学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t631法学基础理论\n\r\n\t\t\t\t900法学综合考试\n\r\n\t\t\t\t刑法学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030105民商法学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t631法学基础理论\n\r\n\t\t\t\t900法学综合考试\n\r\n\t\t\t\t民法学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030106诉讼法学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t631法学基础理论\n\r\n\t\t\t\t900法学综合考试\n\r\n\t\t\t\t诉讼法学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030107经济法学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t631法学基础理论\n\r\n\t\t\t\t900法学综合考试\n\r\n\t\t\t\t经济法学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030108环境与资源保护法学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t631法学基础理论\n\r\n\t\t\t\t900法学综合考试\n\r\n\t\t\t\t环境与资源保护法学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030109国际法学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t631法学基础理论\n\r\n\t\t\t\t900法学综合考试\n\r\n\t\t\t\t国际法学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030201政治学理论\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t632政治学原理\n\r\n\t\t\t\t967政治学综合\n\r\n\t\t\t\t比较政治制度\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030202中外政治制度\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t632政治学原理\n\r\n\t\t\t\t967政治学综合\n\r\n\t\t\t\t比较政治制度\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030206国际政治\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t632政治学原理\n\r\n\t\t\t\t967政治学综合\n\r\n\t\t\t\t国际关系史\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030207国际关系\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t632政治学原理\n\r\n\t\t\t\t967政治学综合\n\r\n\t\t\t\t当代国际关系\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030301社会学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t634社会学原理与方法\n\r\n\t\t\t\t924西方社会学理论\n\r\n\t\t\t\t应用社会学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t035101法律（非法学）\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t398法硕联考专业基础（非法学）\n\r\n\t\t\t\t498法硕联考综合（非法学）\n\r\n\t\t\t\t法学基础理论\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t035102法律（法学）\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t397法硕联考专业基础（法学）\n\r\n\t\t\t\t497法硕联考综合（法学）\n\r\n\t\t\t\t法学基础理论\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t120401行政管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t662公共管理基础\n\r\n\t\t\t\t968公共政策分析\n\r\n\t\t\t\t西方行政学说史\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t120403教育经济与管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t662公共管理基础\n\r\n\t\t\t\t968公共政策分析\n\r\n\t\t\t\t高等教育学与教育经济学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t120404社会保障\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t662公共管理基础\n\r\n\t\t\t\t968公共政策分析\n\r\n\t\t\t\t社会保险学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t120405土地资源管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一或202俄语或203日语\n\r\n\t\t\t\t662公共管理基础\n\r\n\t\t\t\t968公共政策分析\n\r\n\t\t\t\t土地行政学\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t017材料科学与工程学院\n\n考试大纲下载  \n\n\r\n\t\t\t\t080501材料物理与化学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t925材料科学基础\n\r\n\t\t\t\t材料综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t080502材料学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t925材料科学基础\n\r\n\t\t\t\t材料综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t0830J3海洋材料科学与工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t925材料科学基础\n\r\n\t\t\t\t材料综合\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t085204材料工程\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t302数学二\n\r\n\t\t\t\t925材料科学基础\n\r\n\t\t\t\t材料综合\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t018马克思主义学院\n\n考试大纲下载  \n\n\r\n\t\t\t\t030503马克思主义中国化研究\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t636马克思主义原理\n\r\n\t\t\t\t969中国化马克思主义\n\r\n\t\t\t\t政治经济学\n\r\n\t\t\t\t \n\n\n\r\n\t\t\t\t030505思想政治教育\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t636马克思主义原理\n\r\n\t\t\t\t969中国化马克思主义\n\r\n\t\t\t\t思想政治教育学\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t019基础教学中心体育系\n\n考试大纲下载  \n\n\r\n\t\t\t\t040303体育教育训练学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t637专业基础综合\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t复试专业综合\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t020MBA教育中心\n\n考试大纲下载  \n\n\r\n\t\t\t\t125100工商管理\n\r\n\t\t\t\t199管理类联考综合能力\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t-无\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t思想政治理论；管理学原理\n\r\n\t\t\t\tMBA教育与个人职业发展\n\n\n\n\r\n\t\t\t\t\t021MPA教育中心\n\n考试大纲下载  \n\n\r\n\t\t\t\t125200公共管理\n\r\n\t\t\t\t199管理类联考综合能力\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t-无\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t思想政治理论、公共管理学\n\r\n\t\t\t\t政治学原理\n\n\n\n\r\n\t\t\t\t\t022会计硕士教育中心\n\n考试大纲下载  \n\n\r\n\t\t\t\t125300会计\n\r\n\t\t\t\t199管理类联考综合能力\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t-无\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t思想政治理论；专业综合\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t024旅游管理硕士教育中心\n\n考试大纲下载  \n\n\r\n\t\t\t\t125400旅游管理\n\r\n\t\t\t\t199管理类联考综合能力\n\r\n\t\t\t\t204英语二或202俄语或203日语\n\r\n\t\t\t\t-无\n\r\n\t\t\t\t--无\n\r\n\t\t\t\t思想政治理论、旅游学理论与实践\n\r\n\t\t\t\t管理学；旅游管理概论\n\n\n\n\r\n\t\t\t\t\t025金融硕士教育中心\n\n考试大纲下载\n\n\r\n\t\t\t\t025100金融\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t431金融学综合\n\r\n\t\t\t\t货币银行学与国际金融\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t026保险硕士教育中心\n\n考试大纲下载  \n\n\r\n\t\t\t\t025500保险\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t435保险专业基础\n\r\n\t\t\t\t货币银行学、保险学\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t027国际商务硕士教育中心\n\n考试大纲下载\n\n\r\n\t\t\t\t025400国际商务\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t303数学三\n\r\n\t\t\t\t434国际商务专业基础\n\r\n\t\t\t\t01非国际海洋事务方向：国际商务理论基础；02国际海洋事务方向：西方经济学、海洋科学\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t028基础教学中心艺术系\n\n考试大纲下载  \n\n\r\n\t\t\t\t0501Z2音乐文学\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t659专业史论基础\n\r\n\t\t\t\t936和声分析与曲式作品分析\n\r\n\t\t\t\t音乐文学创作；音乐文学理论；音乐文学与音乐表演\n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t029基础教学中心教育系\n\n考试大纲下载  \n\n\r\n\t\t\t\t045101教育管理\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t333教育综合\n\r\n\t\t\t\t942教育管理学\n\r\n\t\t\t\t管理学原理\n\r\n\t\t\t\t教育学；教育研究方法\n\n\n\r\n\t\t\t\t045108学科教学（英语）\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t333教育综合\n\r\n\t\t\t\t945综合英语B\n\r\n\t\t\t\t课程与教学论\n\r\n\t\t\t\t教育学；教育研究方法\n\n\n\r\n\t\t\t\t045114现代教育技术\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t333教育综合\n\r\n\t\t\t\t937教学设计\n\r\n\t\t\t\t课程与教学论\n\r\n\t\t\t\t教育学；教育研究方法\n\n\n\r\n\t\t\t\t045120职业技术教育（文化艺术类方向）\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t204英语二\n\r\n\t\t\t\t333教育综合\n\r\n\t\t\t\t936和声分析与曲式作品分析\n\r\n\t\t\t\t音乐文学创作或音乐文学理论或复试现场演奏科目（弦乐科目、钢琴科目、声乐科目、萨克斯科目；选一科）\n\r\n\t\t\t\t教育研究方法\n\n\n\r\n\t\t\t\t0835J4教育信息技术\n\r\n\t\t\t\t101思想政治理论\n\r\n\t\t\t\t201英语一\n\r\n\t\t\t\t301数学一\n\r\n\t\t\t\t937教学设计\n\r\n\t\t\t\t教育技术学综合\n\r\n\t\t\t\t教育学；教育研究方法\n\n\n\n", "2016年中国海洋大学考研大纲": "\n\r\n\t　　据中国海洋大学研究生院消息，2016年中国海洋大学考研大纲已经发布，详情如下：\n\r\n\t　　附件：2016年中国海洋大学考研大纲\n\r\n\t　　（实习编辑：郭静）\n", "2015年中国海洋大学040303体育教育训练学考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学体育教育训练学考研大纲已发布，详情如下：　　　　\r\n\t　　一、初试考试大纲：\r\n\t　　637专业基础综合一、\r\n\t　　一、考试性质\r\n\t　　体育综合包括运动生理学和运动训练学两部分内容。是体育教育训练学专业硕士研究生入学考试的专业基础课程。\r\n\t　　二、考察目标\r\n\t　　要求考生能系统理解运动生理学和运动训练学的基本概念和基本原理，能过运用基本理论合理地解释体育教学和运动训练中现象和问题。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为300分，考试时间为180分钟。\r\n\t　　四、考试内容\r\n\t　　（一）运动生理学（50%）\r\n\t　　考试内容：骨骼肌机能、血液、循环机能、呼吸机能、物质与能量代谢、肾脏机能、内分泌机能、感觉与神经机能、运动技能、身体素质、运动过程中人体机能状态变化的规律、运动训练原则的生理学分析、运动机能的生理学评定、儿少生长发育与体育运动。\r\n\t　　（二）运动训练学（50%）\r\n\t　　考试内容：竞技体育与运动训练、运动成绩与竞技能力、运动训练原则、运动训练方法与手段、运动员体能及其训练、运动员技术能力及其训练、运动员的战术能力及其训练、运动员心理能力与运动智能及其训练、运动训练计划、运动队伍管理。\r\n\t　　二、复试考试大纲：\r\n\t　　复试专业综合\r\n\t　　一、考试性质\r\n\t　　复试专业综合包括学校体育学、解剖学和专业英语三部分内容，是体育教育训练学专业硕士研究生从事教学和科研活动必须具备的专业知识和专业技能。\r\n\t　　二、考察目标\r\n\t　　要求考生能系统理解解剖学的基本概念、基本原理，掌握肌肉的分类、工作性质、体育运动对肌肉的影响等基础知识，能够对体育动作进行解剖学分析。熟练掌握学校体育学的基本概念、基本理论，并能够结合不同运动项目合理选择运用各种教学方法和手段。较熟练的掌握专业英语翻译技能，达到借助词典阅读英语专业文献的水平。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为100分，考试时间为180分钟。\r\n\t　　四、考试内容\r\n\t　　（一）学校体育学部分（30%）\r\n\t　　考试内容：现阶段学校体育的功能、我国学校体育的总目标和效果目标、体育课程改革的发展趋势、体育课程内容的选择和组织、体育课程内容资源的开发、体育课程评价的内容及学生学习评价的内容、体育教学目标、体育教学指导思想、教学目的之间的关系、体育教学目标的功能和分类、体育教学过程的基本特点及体育教学过程应遵循的原则、中小学常用的体育教学方法、体育课密度的计算方法、体育教师的基本条件及应具备的专业工作能力。\r\n\t　　（二）解剖学部分（40%）\r\n\t　　考试内容：肌肉总论肌肉的构造、肌肉的辅助结构、肌肉与骨骼和关节的关系、肌肉配布规律、肌肉的协作关系、肌肉的工作性质、影响肌肉力量发挥的解剖学因素、多关节肌\"主动不足\"和\"被动不足\"、研究肌肉功能的方法、体育运动对肌肉形态结构的影响、上肢肌、下肢肌、躯干肌、发展肌肉力量与伸展性的练习方法、体育动作的解剖学分析\r\n\t　　（三）专业英语部分（30%）\r\n\t　　体育专业文章翻译（英译汉）\n\r\n\t　　 点击【2015年中国海洋大学考研大纲】查看更多考研大纲。\n【相关阅读】\n研究生招生专业索引\n2015年全国各学校考研大纲汇总\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2015年中国海洋大学045101教育管理考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学教育管理（专业学位）考研大纲已发布，详情如下：　　　　　　\r\n\t　　942教育管理学\r\n\t　　一、考试性质\r\n\t　　教育管理学是我校教育硕士研究生入学考试的专业基础课程之一。\r\n\t　　二、考察目标\r\n\t　　要求考生系统掌握教育管理的基本理论、基本知识和基本方法，能够运用所学的基本理论、基本知识和基本方法分析、判断和解决有关理论问题和实际问题。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　试卷结构：名词解释6小题，每小题5分，共30分简答题5小题，每小题12分，共60分论述题3小题，考生任选两题作答，每题30分，共60分\r\n\t　　四、考试内容\r\n\t　　（一）教育管理的理论基础\r\n\t　　1、教育管理学的性质和特点\r\n\t　　从教育管理学的学科性质和特点出发，了解该学科产生的背景和条件，把握教育管理学内容的三个层次。\r\n\t　　2、现代教育管理的基本概念\r\n\t　　管理、教育管理、教育管理现代化。\r\n\t　　3、现代教育管理的理论基础及其流派\r\n\t　　首先明确理性化是现代教育管理的基本特点，并掌握各个理论流派（行政学、法学论；\"科学管理\"理论；科层管理理论；行为科学理论；系统理论；新公共管理论；行政伦理学）对现代教育管理理论的影响。\r\n\t　　（二）教育行政\r\n\t　　1、教育行政体制\r\n\t　　教育行政体制及其类型，通过比较分析对于教育行政体制有一个全面的把握，在此基础上把握我国和外国的教育行政体制及其改革趋势。\r\n\t　　2、教育行政组织及教育行政机关工作人员\r\n\t　　教育行政组织及其职能；组织内部工作人员的职责权限；如何提高教育行政组织的效率和效益。\r\n\t　　3、教育政策与法律\r\n\t　　明确教育政策的含义、教育政策的特点、教育政策的社会制约基础、教育政策的制定过程、教育政策制定的理论基础；把握法与教育法的概念以及两者之间的联系和区别，明确我国现行的教育法体系、教育法的制定与实施以及保障我国教育的改革与发展的教育法规建设。\r\n\t　　4、教育计划\r\n\t　　教育计划、教育预测在教育事业发展、教育目标实现中的重要作用；明确教育计划的结构、教育计划的编制步骤和方法。\r\n\t　　5、教育督导与评价\r\n\t　　明确教育督导的含义、意义、任务、职能、机构设置、原则等；掌握教育评价的含义、教育评价的分类、教育评价的基本原则和要求；掌握我国教育督导评估的改革发展趋势。\r\n\t　　6、教育财政\r\n\t　　明确教育财政的内涵，教育财政体制，以及教育经费的筹措、分配及使用。\r\n\t　　7、教育课程行政\r\n\t　　教育课程的涵义及编订权、教育课程的构成内容、教育课程的实施指导。\r\n\t　　8、教师人事行政\r\n\t　　教育人事行政的涵义与意义、教师职业的专业性特点以及教师的任用、培训、工资和考核制度等。\r\n\t　　9、教育信息的管理与公开\r\n\t　　教育信息及其分类、教育信息管理职能、教育信息公开。\r\n\t　　（三）学校管理\r\n\t　　1、学校效能与学校管理\r\n\t　　明晰提高学校效能的手段和途径，主要从自主办学和制定学校的发展战略两个角度来讨论了提高学校效能。\r\n\t　　2、学校管理过程\r\n\t　　通过管理过程与学校管理过程的比较，对学校工作计划的制定、计划执行阶段的管理、学校的目标管理有比较清楚的认识。\r\n\t　　3、学校组织管理\r\n\t　　组织的概述，组织的理论的发展，组织的结构，着重在于学校的组织建设。\r\n\t　　4、学校质量管理\r\n\t　　学校的全面的质量管理、学校工作的质量评价、学校工作的质量控制。\r\n\t　　5、学校建筑管理\r\n\t　　学校建筑的历史与意义、学校建筑管理的理论基础、学校教室的建设。\r\n\t　　6、学校公共关系\r\n\t　　学校公共关系的概念、职能、对象、内容和程序。\r\n\t　　7、学校领导\r\n\t　　领导与学校的领导者；学校领导者的特殊地位和作用；学校领导方式与领导的有效性以及学校领导班子的基本素质。\r\n\t　　管理学原理\r\n\t　　一、考试性质\r\n\t　　管理学是教育硕士教育管理方向研究生入学考试复试课程，目的是考查学生是否具备进入管理学领域深入学习和学术研究所要求的理论和实践水平。\r\n\t　　二、考察目标\r\n\t　　要求考生能系统掌握管理学基本知识，相关概念和理论，以及正确评价组织管理中的计划、组织、领导、控制等方面的工作，具备理论联系实际以及综合运用管理学知识解决实际管理问题的能力。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为100分，考试时间为120分钟。\r\n\t　　试卷结构：\r\n\t　　选择题10%+简答题20%+名词解释20%+论述题25%+案例分析题25%\r\n\t　　四、考试内容\r\n\t　　(一)管理学基本概念\r\n\t　　主要包括管理的计划、组织、领导、控制职能、人员配备以及管理学发展历史、管理学前沿所涉及的相关基本概念。\r\n\t　　（二）管理理论\r\n\t　　计划职能的基本原理与方法、组织职能的基本原理与方法、领导职能的基本原理与方法、控制职能的基本原理与方法、人力资源管理。\r\n\t　　（三）综合应用\r\n\t　　就以上基本概念和理论方法要求的内容，结合组织管理中实际出现的问题，进行分析论证，要求考生能够正确综合运用若干相关的知识内容，针对组织管理中实际问题的特点进行分析判断，给出文理通顺、逻辑性强，具有针对性的答案。\r\n\t　　教育研究方法\r\n\t　　一、考试性质\r\n\t　　教育研究方法是教育硕士研究生入学考试的专业基础课程。目的是有效地测试考生掌握教育研究方法的基本概念、一般原理及主要研究方法。能够运用教育研究原理分析和评论教育研究设计、成果及典型案例。评价的标准是高等学校教育学学科优秀本科毕业生所能达到的及格及及格以上水平，以利于高等院校择优选拔，确保硕士研究生的招生质量。\r\n\t　　二、考察目标\r\n\t　　要求考生能系统理解教育研究方法的基本概念、一般原理。掌握主要研究方法，具有进行教育研究选题及研究方案设计、查阅文献资料、收集和分析研究资料、撰写研究报告和学术论文等的初步能力。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　试卷结构：名词解释题20%，简答题30%，分析论述题50%。\r\n\t　　四、考试内容\r\n\t　　【考查目标】\r\n\t　　1.了解教育研究的历史、现状与发展趋势，理解教育研究方法的重要术语、基本概念，掌握教育研究方法的一般原理及主要研究方法。\r\n\t　　2.具有进行教育研究选题及研究方案设计、查阅文献资料、收集和分析研究资料、撰写研究报告和学术论文等的初步能力。\r\n\t　　3.能够运用教育研究原理分析和评论教育研究设计、成果及典型案例。\r\n\t　　一、教育研究概述\r\n\t　　(一)教育研究的界说\r\n\t　　1.教育研究的含义\r\n\t　　2.教育研究的意义\r\n\t　　3.教育研究的类型\r\n\t　　价值研究与事实研究；基础研究与应用研究；定量研究和定性研究。\r\n\t　　(二)教育研究的历史、现状和发展趋势\r\n\t　　1.教育研究的发展历程\r\n\t　　2.我国教育研究的现状及问题\r\n\t　　3.教育研究的主要发展趋势\r\n\t　　(三)教育研究的基本原则\r\n\t　　1.客观性原则\r\n\t　　2.创新性原则\r\n\t　　3.理论联系实际原则\r\n\t　　4.伦理原则\r\n\t　　(四)教育研究的一般过程\r\n\t　　1.选题阶段\r\n\t　　2.研究设计阶段\r\n\t　　3.搜集资料阶段\r\n\t　　4.整理与分析资料阶段\r\n\t　　5.撰写研究报告阶段\r\n\t　　6.总结与评价阶段\r\n\t　　(五)教育研究方法及其类型\r\n\t　　1.教育研究方法的含义及特点\r\n\t　　2.教育研究方法的功能\r\n\t　　3.教育研究方法的基本类型\r\n\t　　理论方法(归纳、演绎、类比，分类、比较、分析、综合、概括)；\r\n\t　　实证方法(观察、问卷、访谈、测量)；\r\n\t　　实验研究方法(前实验、准实验、真实验)；\r\n\t　　历史研究方法(文献法、内容分析法)。\r\n\t　　二、教育研究的选题与设计\r\n\t　　(-)选题的主要来源\r\n\t　　1.社会变革与发展对教育研究提出的问题\r\n\t　　2.学科理论的深化、拓展或转型中产生的问题\r\n\t　　3.研究者个人在教育实践中观察与思考产生的问题\r\n\t　　(二)选题的基本要求\r\n\t　　1.问题有研究价值\r\n\t　　2.问题提出有一定的科学理论依据和事实依据\r\n\t　　3.问题表述必须具体明确\r\n\t　　4.问题研究要有可行性\r\n\t　　(三)课题研究的设计\r\n\t　　1.教育研究假设\r\n\t　　假设的含义与作用；假设的主要类型；假设涉及的主要变量：自变量、因变量和无关变量；假设表述的规范性要求。\r\n\t　　2.教育研究方案的制定\r\n\t　　选择研究对象(抽样)；确定研究方法；制定研究计划。\r\n\t　　(四)课题论证的基本内容\r\n\t　　1.选题价值论证\r\n\t　　2.相关研究文献综述\r\n\t　　3.课题研究基本思路论证\r\n\t　　4.课题研究步骤、方法及手段论证\r\n\t　　5.课题研究可行性论证\r\n\t　　三、教育文献检索\r\n\t　　(一)教育文献概述\r\n\t　　1.教育文献的含义\r\n\t　　2.教育文献在教育研究中的作用\r\n\t　　(二)教育文献的种类及主要分布\r\n\t　　1.教育文献的等级\r\n\t　　2.教育文献的主要分布\r\n\t　　(三)教育文献检索的基本过程及主要方法\r\n\t　　1.教育文献检索的基本过程\r\n\t　　分析和准备阶段；搜索阶段；加工阶段。\r\n\t　　2.教育文献检索的主要方法\r\n\t　　顺查法；逆查法；引文查找法；综合查找法。\r\n\t　　3.现代信息技术在教育文献检索中的应用\r\n\t　　(四)教育文献检索的要求\r\n\t　　1.全面、准确地检索教育文献\r\n\t　　2.确认文献的真实性(内审法、外审法)\r\n\t　　3.撰写教育文献综述报告\n", "2015年中国海洋大学125300会计考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学会计（专业学位）考研大纲已发布，详情如下：　　　　\r\n\t　　一、初试考试大纲由教育部考试中心编制\r\n\t　　二、复试考试大纲\r\n\t　　思想政治理论\r\n\t　　一、考试性质、考察目标和考试内容\r\n\t　　参见教育部考试中心编《全国硕士研究生入学统一考试:思想政治理论考试大纲(2015)》\"形势与政策以及当代世界经济与政治\"部分。\r\n\t　　二、考试形式\r\n\t　　本考试为闭卷考试，满分为100分，考试时间为60分钟。\r\n\t　　专业综合（含微观经济学、财务会计、管理会计、财务管理）\r\n\t　　一、考试性质\r\n\t　　本考试大纲的制定力求反映会计硕士（MPAcc）专业学位的特点，科学、准确、规范地测评考生基本素质和综合能力，具体考察考生对经济学、财务会计、管理会计、财务管理的基本理论、方法、技术等核心知识的掌握程度。要求考生对相关理论的发展及其基本内容本身有一个系统性的认识，同时又能结合所学理论知识解释和解决经济生活中出现的现实问题。为国家培养具有良好职业道德和职业素养，具有较强分析问题与解决问题能力，具备会计工作领导潜质的高层次、高素质、应用型会计专门人才。\r\n\t　　二、考察目标\r\n\t　　本考试旨在两个层次上测试考生对基本理论、方法、技术等核心知识掌握的程度和运用能力。两个层次的基本要求分别为：\r\n\t　　1、熟悉记忆：对理论、方法和技术知识层面的考核。\r\n\t　　2、分析与运用：运用所学的理论、方法和技术来综合分析具体实践问题。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为100分，考试时间为120分钟。\r\n\t　　四、考试内容\r\n\t　　（一）微观经济学\r\n\t　　1、现代西方经济学的由来、演变及其企图解决的两个问题\r\n\t　　2、需求和供给曲线概述及有关基本概念\r\n\t　　供给和需求的基本概念、表示方法；均衡价格和均衡数量的决定模型；均衡分析、弹性理论、供求分析方法、技术其简单应用。\r\n\t　　3、效用论\r\n\t　　基数效用论和序数效用论的基本内容；两种效用理论的前提条件以及相应的消费者均衡条件；两种效用理论推导需求曲线的过程；利用边际效用递减规律以及收入效应和替代效应分析说明需求规律。\r\n\t　　4、生产论\r\n\t　　厂商生产函数的概念；一种可变要素投入的合理区域、两种生产要素的最优组合；厂商利润最大化与要素最优组合。\r\n\t　　5、成本论\r\n\t　　短期成本和长期成本的概念及其曲线推导过程；厂商生产成本的有关概念；生产与成本之间的关系。\r\n\t　　6、完全竞争市场\r\n\t　　完全竞争市场的类型、假设条件、短期均衡条件和长期均衡条件；厂商的短期供给曲线和行业的长期供给曲线。\r\n\t　　7、不完全竞争市场\r\n\t　　垄断市场的价格和产量的决定；垄断竞争市场的价格和产量的决定；寡头垄断市场的两个模型：古诺模型和弯折的需求曲线模型。\r\n\t　　8、生产要素价格决定的需求与供给方面\r\n\t　　完全竞争条件下厂商对生产要素需求特点；完全竞争厂商使用生产要素的原则以及完全竞争厂商的要素需求曲线；产要素供给的决定；工资、利息和地租等要素价格的决定过程。\r\n\t　　9、一般均衡论和福利经济学\r\n\t　　一般均衡理论的基本思想；帕累托最优标准的含义；完全竞争条件下的一般均衡符合帕累托最优标准的证明。\r\n\t　　10、博弈论初步\r\n\t　　博弈的基本要素；纳什均衡；同时博弈；序贯博弈。\r\n\t　　11、市场失灵与微观经济政策\r\n\t　　市场失灵的概念；造成市场失灵的原因；矫正市场失灵的各种微观经济政策。\r\n\t　　（二）财务会计\r\n\t　　1、总论\r\n\t　　（1）财务报告目标\r\n\t　　（2）会计基本假设与会计基础\r\n\t　　（3）会计信息质量要求\r\n\t　　（4）会计要素及其确认与计量\r\n\t　　（5）财务报告\r\n\t　　2、金融资产\r\n\t　　（1）金融资产的定义和分类\r\n\t　　（2）交易性金融资产\r\n\t　　（3）持有至到期投资\r\n\t　　3、存货\r\n\t　　（1）存货的确认和初始计量\r\n\t　　（2）发出存货的计量\r\n\t　　（3）期末存货的计量\r\n\t　　4、长期股权投资\r\n\t　　（1）长期股权投资的初始计量\r\n\t　　（2）长期股权投资的后续计量\r\n\t　　5、固定资产\r\n\t　　（1）固定资产的确认和初始计量\r\n\t　　（2）固定资产的后续计量\r\n\t　　（3）固定资产的处置\r\n\t　　6、无形资产\r\n\t　　（1）无形资产的确认和初始计量\r\n\t　　（2）研究与开发支出的确认和计量\r\n\t　　（3）无形资产的后续计量\r\n\t　　（4）无形资产的处置\r\n\t　　7、负债\r\n\t　　（1）流动负债\r\n\t　　（2）非流动负债\r\n\t　　8、所有者权益\r\n\t　　（1）实收资本（股本）\r\n\t　　（2）资本公积\r\n\t　　（3）留存收益\r\n\t　　9、收入、费用和利润\r\n\t　　（1）收入\r\n\t　　（2）费用\r\n\t　　（3）利润\r\n\t　　10、财务报告\r\n\t　　（1）财务报告概述\r\n\t　　（2）资产负债表\r\n\t　　（3）利润表\r\n\t　　（4）现金流量表\r\n\t　　（5）所有者权益变动表\r\n\t　　（6）附注\r\n\t　　11、或有事项\r\n\t　　（1）或有事项概述\r\n\t　　（2）或有事项的确认和计量\r\n\t　　（3）或有事项的列报\r\n\t　　12、资产负债表日后事项\r\n\t　　（1）资产负债表日后事项概述\r\n\t　　（2）调整事项的会计处理\r\n\t　　（3）非调整事项的会计处理\r\n\t　　13、会计政策、会计估计变更和差错更正\r\n\t　　（1）会计政策及其变更\r\n\t　　（2）会计估计及其变更\r\n\t　　（3）前期差错及其更正\r\n\t　　（三）管理会计\r\n\t　　1、成本性态分析\r\n\t　　（1）成本的概念\r\n\t　　（2）成本的分类\r\n\t　　2、变动成本计算\r\n\t　　（1）成本性态分析\r\n\t　　（2）变动成本法\r\n\t　　3、经营决策分析\r\n\t　　（1）经营决策分析概述\r\n\t　　（2）本量利分析\r\n\t　　（3）定价决策\r\n\t　　（4）生产决策\r\n\t　　4、长期投资决策\r\n\t　　（1）投资的概念\r\n\t　　（2）项目投资的现金流量分析\r\n\t　　（3）项目投资决策评价指标及其计算\r\n\t　　5、全面预算\r\n\t　　（1）全面预算概述\r\n\t　　（2）全面预算的编制\r\n\t　　（3）业务预算的编制\r\n\t　　（4）财务预算的编制\r\n\t　　6、成本控制\r\n\t　　（1）成本控制概述\r\n\t　　（2）标准成本控制\r\n\t　　7、责任会计\r\n\t　　（1）责任会计概述\r\n\t　　（2）责任中心\r\n\t　　（3）责任预算与报告\r\n\t　　（4）内部转移价格\r\n\t　　（四）财务管理\r\n\t　　1、财务管理的基本问题\r\n\t　　（1）财务管理的产生与发展\r\n\t　　（2）财务管理的内容与职能\r\n\t　　（3）财务管理的目标及原则\r\n\t　　（4）财务管理的环境\r\n\t　　2、财务管理的基本价值观念\r\n\t　　（1）货币时间价值\r\n\t　　（2）风险价值\r\n\t　　3、筹资问题\r\n\t　　（1）资金需要量的确定\r\n\t　　（2）筹资渠道与筹资方式\r\n\t　　（3）资本成本与资本结构\r\n\t　　4、资本预算\r\n\t　　（1）资本预算与企业价值\r\n\t　　（2）资本预算中现金流量的估算\r\n\t　　（3）资本预算评价方法\r\n\t　　5、营运资金管理\r\n\t　　（1）营运资金管理政策\r\n\t　　（2）流动资产管理\r\n\t　　（3）流动负债管理\r\n\t　　6、支付政策\r\n\t　　（1）公司利润的形成及其分配\r\n\t　　（2）股利分配理论与政策\r\n\t　　（3）股利的支付程序与方式\r\n\t　　（4）股票回购与股票分割\n\r\n\t　　 点击【2015年中国海洋大学考研大纲】查看更多考研大纲。\n【相关阅读】\n研究生招生专业索引\n2015年全国各学校考研大纲汇总\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2015年中国海洋大学030505思想政治教育考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学思想政治教育考研大纲已发布，详情如下：　　　　\r\n\t　　636马克思主义原理\r\n\t　　一、考试性质\r\n\t　　本考试作为我校马克思主义中国化研究专业的初试。\r\n\t　　二、考试基本要求\r\n\t　　理解马克思主义哲学的基本概念、观点和原理，把握马克思主义哲学基本原理的要点之间和各个原理之间的逻辑联系，理论联系实际，能够运用马克思主义哲学基本观点和原理观察和分析现实问题。\r\n\t　　三、考试内容\r\n\t　　（一）马克思主义哲学是科学的世界观和方法论：掌握哲学、世界观概念，理解哲学特点，马克思主义哲学产生的历史必然性，理解马克思主义哲学的精髓及其理论品质。深入理解哲学基本问题与其内容以及这一问题的重大意义，深入理解马克思主义哲学的基本特征。\r\n\t　　（二）世界的物质性和人的实践活动：掌握物质、实践、运动概念，理解物质与运动、运动与静止的关系，理解意识的本质，深入理解辩证唯物主义的物质范畴的意义，深入理解实践的特点及其基本形式，深入理解意识的能动作用的表现及其实现的途径、条件，深入理解世界物质统一性原理及其指导意义。\r\n\t　　（三）世界的联系、发展及其规律：掌握发展矛盾、质、量、度概念，理解唯物辩证法的总特征，理解对立统一是辩证法的实质与核心，理解矛盾是事物发展的动力，理解内因与外因的辩证关系，深入理解量变与质变的辩证关系及其意义，深入理解辩证否定观及其意义，深入理解矛盾普遍性与特殊性的关系及其指导意义。\r\n\t　　（四）认识的本质和过程：掌握感性认识、理性认识、真理、绝对真理、相对真理概念，理解，理解反映论与先验论的区别，理解主体与客体的关系，理解认识过程的一次飞跃、二次飞跃及其条件，理解真理的客观性。深入理解实践与认识的关系及其意义，深入理解感性认识与理性认识的关系及其意义，深入理解真理绝对性与相对性的关系及其指导意义。\r\n\t　　（五）社会历史观及其基本问题：掌握社会存在、社会意识、地理环境概念，理解社会存在与社会意识的关系，理解社会发展是自然历史过程，理解社会意识的构成，理解唯物史观创立的意义。深入理解社会意识相对独立性及其意义，深入理解地理环境的作用及其现实意义，深入理解社会历史发展是合规律性与合目的性的统一。\r\n\t　　（六）社会基本结构与文明进步：掌握生产力、生产关系、经济基础、上层建筑、国家概念，理解生产力的要素，理解生产关系的要素，理解上层建筑的构成，理解物质文明、政治文明、精神文明的关系。深入理解科学与生产力的关系，深入理解科学技术是第一生产力，深入理解国体与政体的关系。\r\n\t　　（七）社会发展规律和历史主体：掌握社会形态、人民群众概念，理解经济基础与上层建筑的关系，理解社会发展的动力系统（包括社会基本矛盾、阶级斗争、社会改革的作用），理解个人在历史上的作用。深入理解生产关系一定要适合生产力状况规律的内容及其意义，深入理解衡量社会进步的标准，深入理解人民群众是历史创造者的原理及其重大的现实意义。\r\n\t　　（八）社会进步与人的发展：掌握社会进步概念，理解社会发展道路的统一性与多样性，理解人的本质多方面的含义，理解人的个人价值与社会价值的关系，理解自由与必然的关系，理解共产主义的三层含义，深入理解人的全面发展的含义。\r\n\t　　四、考试形式\r\n\t　　采取闭卷考试的方式，时间为180分钟。\r\n\t　　五、考试题型\r\n\t　　名词解释、简答题、材料分析题、论述题\r\n\t　　908思想政治教育学\r\n\t　　一、考试性质\r\n\t　　本考试作为我校思想政治教育专业的初试。\r\n\t　　二、考试基本要求\r\n\t　　思想政治教育原理与方法考试涵盖思想政治教育的理论基础、历史考察、战略地位和社会功能、过程及其规律、对象、目的和任务、内容、原则、方法和艺术、载体、环境、评估以及思想政治教育者的素质与培养等方面。要求考生比较系统的掌握上述内容的基本概念、基本原理和基本方法，能够运用所学的基本原理和基本方法分析、判断和解决有关理论问题和实际问题。\r\n\t　　三、考试内容\r\n\t　　（一）思想政治教育学概论：思想政治教育的形成与发展、研究对象、学科体系、理论基础与知识借鉴、特点。\r\n\t　　（二）思想政治教育本质论：思想政治教育的性质、规律、功能。\r\n\t　　（三）思想政治教育价值论：思想政治教育的价值、形态、思想政治教育价值的实现。\r\n\t　　（四）思想政治教育结构论：思想政治教育基本结构、目标结构、内容结构。\r\n\t　　（五）思想政治教育客体论：教育主体与教育客体关系、教育客体研究的历史考察、思想政治教育的主要对象及特点。\r\n\t　　（六）思想政治教育环境论：思想政治教育环境的特点及功能、思想政治教育环境理论、思想政治教育环境的优化与开发。\r\n\t　　（七）思想政治教育过程论：思想政治教育教程的特征、思想品德形成发展机制、思想政治教育过程的环节、思想政治教育过程的运行、思想政治教育过程的具体规律。\r\n\t　　（八）思想政治教育方法论：思想政治教育方法论的结构与体系、思想政治教育的原则方法、选择思想政治教育方法的要求、思想政治教育方法的新发展。\r\n\t　　（九）思想政治教育管理论：思想政治教育管理的目标与准则、思想政治教育决策管理、思想政治教育管理模式、现代思想政治教育队伍管理。\r\n\t　　（十）思想政治教育发展论：思想政治教育发展的特点、基础、理论、内容、趋势。\r\n\t　　四、考试形式\r\n\t　　采取闭卷考试的方式，时间为180分钟。\r\n\t　　五、考试题型\r\n\t　　题型分为简答题、论述题。\n", "2015年中国海洋大学030503马克思主义中国化研究考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学马克思主义中国化研究考研大纲已发布，详情如下：　　　　\r\n\t　　636马克思主义原理\r\n\t　　一、考试性质\r\n\t　　本考试作为我校马克思主义中国化研究专业的初试。\r\n\t　　二、考试基本要求\r\n\t　　理解马克思主义哲学的基本概念、观点和原理，把握马克思主义哲学基本原理的要点之间和各个原理之间的逻辑联系，理论联系实际，能够运用马克思主义哲学基本观点和原理观察和分析现实问题。\r\n\t　　三、考试内容\r\n\t　　（一）马克思主义哲学是科学的世界观和方法论：掌握哲学、世界观概念，理解哲学特点，马克思主义哲学产生的历史必然性，理解马克思主义哲学的精髓及其理论品质。深入理解哲学基本问题与其内容以及这一问题的重大意义，深入理解马克思主义哲学的基本特征。\r\n\t　　（二）世界的物质性和人的实践活动：掌握物质、实践、运动概念，理解物质与运动、运动与静止的关系，理解意识的本质，深入理解辩证唯物主义的物质范畴的意义，深入理解实践的特点及其基本形式，深入理解意识的能动作用的表现及其实现的途径、条件，深入理解世界物质统一性原理及其指导意义。\r\n\t　　（三）世界的联系、发展及其规律：掌握发展矛盾、质、量、度概念，理解唯物辩证法的总特征，理解对立统一是辩证法的实质与核心，理解矛盾是事物发展的动力，理解内因与外因的辩证关系，深入理解量变与质变的辩证关系及其意义，深入理解辩证否定观及其意义，深入理解矛盾普遍性与特殊性的关系及其指导意义。\r\n\t　　（四）认识的本质和过程：掌握感性认识、理性认识、真理、绝对真理、相对真理概念，理解，理解反映论与先验论的区别，理解主体与客体的关系，理解认识过程的一次飞跃、二次飞跃及其条件，理解真理的客观性。深入理解实践与认识的关系及其意义，深入理解感性认识与理性认识的关系及其意义，深入理解真理绝对性与相对性的关系及其指导意义。\r\n\t　　（五）社会历史观及其基本问题：掌握社会存在、社会意识、地理环境概念，理解社会存在与社会意识的关系，理解社会发展是自然历史过程，理解社会意识的构成，理解唯物史观创立的意义。深入理解社会意识相对独立性及其意义，深入理解地理环境的作用及其现实意义，深入理解社会历史发展是合规律性与合目的性的统一。\r\n\t　　（六）社会基本结构与文明进步：掌握生产力、生产关系、经济基础、上层建筑、国家概念，理解生产力的要素，理解生产关系的要素，理解上层建筑的构成，理解物质文明、政治文明、精神文明的关系。深入理解科学与生产力的关系，深入理解科学技术是第一生产力，深入理解国体与政体的关系。\r\n\t　　（七）社会发展规律和历史主体：掌握社会形态、人民群众概念，理解经济基础与上层建筑的关系，理解社会发展的动力系统（包括社会基本矛盾、阶级斗争、社会改革的作用），理解个人在历史上的作用。深入理解生产关系一定要适合生产力状况规律的内容及其意义，深入理解衡量社会进步的标准，深入理解人民群众是历史创造者的原理及其重大的现实意义。\r\n\t　　（八）社会进步与人的发展：掌握社会进步概念，理解社会发展道路的统一性与多样性，理解人的本质多方面的含义，理解人的个人价值与社会价值的关系，理解自由与必然的关系，理解共产主义的三层含义，深入理解人的全面发展的含义。\r\n\t　　四、考试形式\r\n\t　　采取闭卷考试的方式，时间为180分钟。\r\n\t　　五、考试题型\r\n\t　　名词解释、简答题、材料分析题、论述题\r\n\t　　907政治经济学\r\n\t　　一、考试性质\r\n\t　　本考试作为我校马克思主义中国化研究专业的初试。\r\n\t　　二、考试基本要求\r\n\t　　（一）系统掌握政治经济学的基本概念、基本理论和研究方法。\r\n\t　　（二）熟悉政治经济学理论体系的形成和演变，了解政治经济学及其相关研究领域的最新研究成果。\r\n\t　　（三）能够把握反映社会化大生产客观要求的经济运行的一般规律，深刻理解生产关系的实质，适应经济全球化发展的大趋势，科学认识资本主义向社会主义发展的历史进程。\r\n\t　　（四）具备熟练运用政治经济学的基本理论、观点分析和解决当前出现的经济社会问题的能力。\r\n\t　　三、考试内容\r\n\t　　考试内容包括：政治经济学一般理论、资本主义经济、社会主义经济三个部分。\r\n\t　　（一）政治经济学一般理论：包括政治经济学的研究对象和任务；生产力、生产关系和生产方式；商品和价值；货币与货币流通量；资本及其循环和周转；社会总资本再生产和市场实现；信用制度与虚拟资本；竞争与垄断等内容。\r\n\t　　（二）资本主义经济：包括资本主义制度的形成和剩余价值的生产；资本主义的分配；资本主义条件下的企业；国家垄断资本主义及其对经济的干预；经济全球化和资本主义国际经济关系；资本主义的历史地位和发展趋势等内容。\r\n\t　　（三）社会主义经济：包括社会主义经济制度的建立和发展；社会主义初级阶段及其基本经济制度；社会主义市场经济与经济体制改革；社会主义市场经济的微观基础；社会主义宏观经济运行；社会主义条件下的经济增长与经济发展；经济全球化条件下社会主义经济中的对外经济关系；社会主义市场经济中的政府职能和宏观调控等内容。\r\n\t　　四、考试形式\r\n\t　　采取闭卷考试形式，时间为180分钟。\r\n\t　　五、考试题型\r\n\t　　题型包括简述题和论述题。\n", "2015年中国海洋大学0501Z2音乐文学考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学音乐文学考研大纲已发布，详情如下：　　　　\r\n\t　　一、初试考试大纲：\r\n\t　　659专业理论基础\r\n\t　　一、考试性质\r\n\t　　音乐文学作为新设学科，其基础理论包括学科元理论、中国传统音乐文化和西方音乐文化等几个部分的内容。专业理论基础的考察，强调考生从事本专业学习和研究所必备的知识结构，重在考察基本知识、基本能力。\r\n\t　　二、考试的基本要求\r\n\t　　要求考生能掌握音乐文学专业理论基本概念和知识要点。\r\n\t　　三、适用专业\r\n\t　　适用于音乐文学创作、音乐文学理论、音乐文学与音乐表演各专业。\r\n\t　　四、考试内容\r\n\t　　（一）音乐文学学科元理论（与\"中国传统音乐文化\"合计50%）\r\n\t　　考试内容：音乐文学学科基础知识\r\n\t　　（二）中国传统音乐文化（与\"音乐文学学科元理论\"合计50%）\r\n\t　　考试内容：中国音乐各历史阶段的主要特征、重要流派、类型、重要作曲家和代表作等。\r\n\t　　（三）西方音乐文化（50%）\r\n\t　　考试内容：西方音乐文化各历史阶段的主要特征、重要流派、类型、重要作曲家和代表作等。\r\n\t　　五、考试形式及总分\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　936和声分析与曲式作品分析\r\n\t　　一、考试性质\r\n\t　　音乐文学作为新设学科，对考生基本音乐实践能力的考察必不可少。和声分析与曲式作品分析科目，重在考察考生从事本专业学习和研究所必备的音乐作品分析能力。\r\n\t　　二、考试的基本要求\r\n\t　　考察学生在和声分析、曲式分析方面的基本能力和分析水平。\r\n\t　　三、适用专业\r\n\t　　适用于音乐文学创作、音乐文学理论、音乐文学与音乐表演各专业。\r\n\t　　四、考试内容\r\n\t　　（一）和声分析\r\n\t　　考试内容：音乐作品的和声。\r\n\t　　（二）曲式分析\r\n\t　　考试内容：音乐作品的曲式结构。\r\n\t　　五、考试形式及总分\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　二、复试考试大纲：\r\n\t　　笔试科目：音乐文学创作\r\n\t　　一、考试性质\r\n\t　　考察学生对\"音乐文学创作\"方向的理论掌握和实践运用能力。\r\n\t　　二、考试的基本要求\r\n\t　　考察学生对本专业方向技术及其理论掌握和认知的能力和程度，重点考查音乐文学创作（主要是作曲技术与方法）的实际写作与分析水平。\r\n\t　　三、适用专业\r\n\t　　适用于音乐文学创作专业。\r\n\t　　四、考试内容\r\n\t　　复试考试内容侧重于音乐文学创作（重点是作曲技术与方法）的分类写作与分析。\r\n\t　　（一）主题发展与多声部织体写作\r\n\t　　考试内容：按指定主题以钢琴曲、弦乐四重奏、民乐重奏等形式（选一）完成小型器乐曲写作；\r\n\t　　（二）复调音乐分析与写作；\r\n\t　　（三）配器（管弦乐或民族管弦乐）写作（片段）。\r\n\t　　五、考试形式及总分\r\n\t　　本考试为闭卷考试，满分为100分，考试时间为150分钟。\r\n\t　　笔试科目：音乐文学理论\r\n\t　　一、考试性质\r\n\t　　考察学生对\"音乐文学理论\"方向的理论掌握和实际运用能力。\r\n\t　　二、考试的基本要求\r\n\t　　考察学生对本专业方向问题的认知深度、逻辑思维能力和文字组织表达能力，尤其注重考察学生对本方向学术研究新动向的了解情况。\r\n\t　　三、适用专业\r\n\t　　适用于音乐文学理论专业。\r\n\t　　四、考试内容\r\n\t　　复试考试内容侧重于音乐文学理论的各有关专题，旨在考察学生对研究方向有关问题的认知深度、逻辑思维能力和文字组织、表达能力。\r\n\t　　五、考试形式及总分\r\n\t　　本考试为闭卷考试，满分为100分，考试时间为150分钟。\r\n\t　　现场演奏科目：音乐文学与音乐表演（弦乐科目）\r\n\t　　一、考试性质\r\n\t　　音乐表演专业的自身特点，决定了该专业复试需要进行现场演奏能力的测试。鉴于音乐表演多个专业方向之间要求不同，具体考试内容会略有区别。\r\n\t　　二、考试的基本要求\r\n\t　　现场演奏，考察学生的技术水平和舞台表演实践能力。\r\n\t　　三、适用专业\r\n\t　　适用于音乐文学与音乐表演专业的弦乐科目。\r\n\t　　四、考试内容\r\n\t　　（一）小提琴：\r\n\t　　①任选巴赫小提琴无伴奏奏鸣曲1首\r\n\t　　②任选帕格尼尼24首随想曲1首\r\n\t　　③任选小提琴协奏曲1首\r\n\t　　④任选外国乐曲1首\r\n\t　　（二）中提琴：\r\n\t　　①任选巴赫无伴奏组曲1首\r\n\t　　②任选练习曲1首\r\n\t　　③任选协奏曲1首\r\n\t　　④任选外国乐曲1首。\r\n\t　　五、考试形式及总分\r\n\t　　本方向复试现场测试成绩满分100分。\n", "2015年中国海洋大学025400国际商务考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学国际商务（专业学位）考研大纲已发布，详情如下：　　　　\r\n\t　　一、初试考试大纲由有关专业学位指导委员会编制\r\n\t　　二、复试考试大纲\r\n\t　　国际商务理论基础\r\n\t　　第一部分西方经济学\r\n\t　　一、考试性质\r\n\t　　西方经济学是中国海洋大学MIB专业硕士入学初试考试的专业基础课程。\r\n\t　　二、考试目标\r\n\t　　本考试大纲的制定力求反映MIB硕士专业学位的特点，科学、准确、规范地测评考生对西方经济学相关知识和理论的掌握，具体考察消费者选择理论、生产者理论、市场结构理论、博弈论、一般均衡理论、经济增长理论、失业、货币与通货膨胀理论、经济波动理论等内容，为国家培养具有良好职业道德和职业素养、具有较强分析问题与解决问题能力的高层次、应用型、复合型的硕士专业人才。三、考试形式与试卷结构\r\n\t　　闭卷、满分50分\r\n\t　　四、考试内容\r\n\t　　第一章引论\r\n\t　　考核知识点及考核要求：掌握西方经济学的研究对象、宏、微观经济学的含义、机会成本的含义及理解、社会生产可能性曲线、实证与规范经济学的含义及相互关系。\r\n\t　　第一节西方经济学的研究对象\r\n\t　　第二节西方经济学的研究对象\r\n\t　　第三节西方经济学的演变和发展\r\n\t　　第二章均衡价格理论\r\n\t　　考核知识点及考核要求：通过本章的学习要求掌握需求与供给的概念、影响需求与供给的因素、均衡价格的含义及形成、支持价格和限制价格。\r\n\t　　第一节需求\r\n\t　　第二节供给\r\n\t　　第三节均衡价格与产量的决定\r\n\t　　第三章弹性理论\r\n\t　　考核知识点及考核要求：掌握弹性的含义、弹性的计算、弹性理论的应用，了解收入弹性、交叉弹性及影响弹性的因素。\r\n\t　　第一节需求弹性和供给弹性\r\n\t　　第二节交叉弹性\r\n\t　　第三节弹性的应用\r\n\t　　第四章消费者行为理论\r\n\t　　考核知识点及考核要求：掌握商品的效用、边际效用、消费者剩余、消费者均衡、无差异曲线、消费可能性线、商品的边际替代率等概念，理解分析消费者均衡所运用的两种方法：基数效用论的消费者均衡和序数效用论的消费者均衡，收入效应、替代效应与需求曲线的形状。\r\n\t　　第一节基数效用论与消费者均衡\r\n\t　　第二节序数效用论与消费者均衡\r\n\t　　第三节收入效应和替代效应\r\n\t　　第五章生产理论\r\n\t　　考核知识点及考核要求：掌握生产函数、生产等量线、边际收益递减规律、等成本曲线、规模报酬等概念。理解生产要素合理投入区域的形成、要素最适组合、规模报酬变动的原因。\r\n\t　　第一节生产函数\r\n\t　　第二节短期生产函数\r\n\t　　第三节规模报酬\r\n\t　　第六章成本理论\r\n\t　　考核知识点及考核要求:掌握外显成本与隐含成本的含义、三条短期总量成本的含义及相互关系、四条短期单位成本的含义及相互关系、厂商的利润最大化原则。\r\n\t　　第一节成本的概念和种类\r\n\t　　第二节短期成本理论\r\n\t　　第三节长期成本理论\r\n\t　　第七章市场理论（一）：完全竞争市场\r\n\t　　考核知识点及考核要求：完全竞争的含义及条件、完全竞争厂商的需求与收益线、完全竞争的短期均衡和长期均衡、完全竞争短期的厂商供给曲线、完全竞争市场的效率评价。\r\n\t　　第一节利润最大化原则\r\n\t　　第二节完全竞争市场条件下厂商的短期均衡\r\n\t　　第三节完全竞争市场条件下厂商的长期均衡\r\n\t　　第八章市场理论（二）：不完全竞争市场\r\n\t　　考核知识点及考核要求：完全垄断的含义、条件及形成，完全垄断厂商的需求与收益线，完全垄断、垄断竞争的短期均衡和长期均衡，完全垄断、垄断竞争市场的效率评价。\r\n\t　　第一节完全垄断市场\r\n\t　　第二节垄断竞争市场\r\n\t　　第三节寡头垄断市场\r\n\t　　第九章生产要素的价格决定和收入分配理论\r\n\t　　考核知识点及考核要求：掌握边际生产率、边际收益产品等概念，理解以边际生产率为基础的收入分配理论和以均衡价格理论为基础的收入分配理论，工资的决定，掌握完全竞争厂商使用要素的原则和要素供给原则。\r\n\t　　第一节概述\r\n\t　　第二节要素需求\r\n\t　　第三节要素供给\r\n\t　　第四节工资理论\n", "2015年中国海洋大学035101法律（非法学）考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学法律（非法学）（专业学位）考研大纲已发布，详情如下：　　　　\r\n\t　　一、初试考试大纲由教育部考试中心编制\r\n\t　　二、复试考试大纲\r\n\t　　法理学\r\n\t　　一、考试性质\r\n\t　　《理法学》是法律硕士（法学、非法学）专业硕士研究生入学复试的考试课程之一。\r\n\t　　二、考察目标\r\n\t　　本考试大纲的制定力求反映专业学位的特点，科学、准确、规范地测评考生民法学、刑法学的基本素质、综合能力和学术潜质，具体考察考生对民法学、刑法学基础理论、法律制度以及法律实务的掌握与运用，为国家培养具有良好职业道德和职业素养、具有较强分析问题与解决问题能力的高层次、应用型、复合型的专业人才。\r\n\t　　本考试旨在以下两个层次上测试考生对法学基础理论各相关课程的掌握程度和运用能力：\r\n\t　　1、知识储备：测评考生对法理学学科的重要知识的掌握程度。\r\n\t　　2、学术潜力：测评考生利用上述学科的基本知识分析、思考实际问题的能力，检验其思考深度。\r\n\t　　三、考试形式和试卷结构\r\n\t　　1、试卷满分\r\n\t　　本试卷满分为100分，考试时间为120分钟。\r\n\t　　2、答题方式\r\n\t　　答题方式为闭卷、笔试。试卷由试题和答题纸组成，考生不得携带任何书籍和电子设备。\r\n\t　　四、考试内容\r\n\t　　（一）法的定义、特征与本质\r\n\t　　（二）法的形式、法的效力以及法的分类\r\n\t　　（三）法律概念、法律规则和法律原则\r\n\t　　（四）法律部门与法律体系\r\n\t　　（五）法律关系\r\n\t　　（六）法律行为与法律责任\r\n\t　　（七）法的制定、实施与法律监督\r\n\t　　（八）法律方法与法律程序\r\n\t　　（九）法的起源与发展\r\n\t　　（十）法的价值与作用\r\n\t　　（十一）法治与法治国家\r\n\t　　（十二）法制现代化与法律全球化\r\n\t　　（十三）法律文化的类型与传统\r\n\t　　（十四）法律意识\r\n\t　　（十五）法与经济、政治、道德、科学技术\r\n\t　　（十六）法律职业的内涵与法律职业能力\r\n\t　　民法学、刑法学\r\n\t　　考试性质\r\n\t　　《民法学、刑法学》是法律硕士（法学、非法学）专业硕士研究生入学复试的考试课程之一。\r\n\t　　考试目标\r\n\t　　本考试大纲的制定力求反映专业学位的特点，科学、准确、规范地测评考生民法学、刑法学的基本素质、综合能力和学术潜质，具体考察考生对民法学、刑法学基础理论、法律制度以及法律实务的掌握与运用，为国家培养具有良好职业道德和职业素养、具有较强分析问题与解决问题能力的高层次、应用型、复合型的专业人才。\r\n\t　　本考试旨在三个层次上测试考生对民法学、刑法学基础理论、中国民事和刑事法律制度以及中国民事和刑事法律实务等知识掌握的程度和运用能力。三个层次的基本要求分别为：\r\n\t　　1、熟悉记忆：对民法学、刑法学基础理论与制度规定的记忆方面的考核。\r\n\t　　2、分析判断：用民法学、刑法学基础理论与制度规定来分析判断某一具体观点和问题；\r\n\t　　3、综合运用：运用所学的民法学、刑法学基础理论与制度规定来综合分析具体实践问题。\r\n\t　　考试形式和试卷结构\r\n\t　　1、试卷满分\r\n\t　　本试卷满分为100分，考试时间为120分钟。\r\n\t　　2、答题方式\r\n\t　　答题方式为闭卷、笔试。试卷由试题和答题纸组成，考生不得携带任何书籍和电子设备。\r\n\t　　3、试卷结构\r\n\t　　民法学考核的比例约为50%。\r\n\t　　刑法学考核的比例约为50%。\r\n\t　　考试内容\r\n\t　　（一）民法学总论\r\n\t　　1、民法的概念、调整对象与适用范围。\r\n\t　　2、民法的基本原则。\r\n\t　　3、民事法律关系。\r\n\t　　4、民事主体。\r\n\t　　5、民事法律行为。\r\n\t　　6、代理。\r\n\t　　7、诉讼时效与期限。\r\n\t　　8、中华人民共和国民法通则。\r\n\t　　（二）物权法\r\n\t　　1、物权的概念与特征；物权的分类；物权的客体；物权的效力；物权与债权的区分。\r\n\t　　2、物权法的概念、性质与调整对象；物权法的功能与意义；物权法基本原则。\r\n\t　　3、物权的变动。\r\n\t　　4、物权的民法保护。\r\n\t　　5、所有权制度。\r\n\t　　6、用益物权。\r\n\t　　7、担保物权。\r\n\t　　8、中华人民共和国物权法。\r\n\t　　（三）债权法\r\n\t　　1、债的概念与特征、债的要素、债的分类；债的发生、履行、变更和消灭。\r\n\t　　2、债的保全。\r\n\t　　3、债的担保。\r\n\t　　4、不当得利；无因管理。\r\n\t　　5、中华人民共和国合同法。\r\n\t　　（四）侵权行为与民事责任\r\n\t　　1、侵权行为的概念、特征、分类；侵权行为与违约行为、犯罪行为的区别。\r\n\t　　2、侵权责任的归责原则。\r\n\t　　3、一般侵权责任的构成要件。\r\n\t　　4、共同侵权行为。\r\n\t　　5、特殊侵权行为。\r\n\t　　6、民事责任概念、功能与类型；民事责任的形式。\r\n\t　　7、侵权损害赔偿；侵权责任的抗辩事由。\r\n\t　　8、中华人民共和国侵权责任法。\r\n\t　　（五）刑法学基本理论\r\n\t　　1、刑法学的基本范畴\r\n\t　　准确把握下列刑法学的基本范畴，了解它们在刑法学理论体系中的地位和意义：①社会危害性；②故意；③过失；④罪行法定原则；⑤犯罪；⑥刑罚。\r\n\t　　2、刑法上的犯罪构成\r\n\t　　准确把握我国刑法规定的犯罪概念与犯罪构成的关系，了解两者在刑法学理论体系中的地位和重要意义。\r\n\t　　3、刑法上的犯罪构成与犯罪构成理论\r\n\t　　了解两者在刑法典、刑法学理论体系中的地位和重要意义。\r\n\t　　4、犯罪构成理论通说\r\n\t　　掌握犯罪构成理论通说的下列诸要点要素，了解其在犯罪论通说理论体系中的地位和意义：犯罪客体；犯罪客观方面；犯罪主体；犯罪主观方面；认识错误；\r\n\t　　正当行为。\r\n\t　　5、当代犯罪构成理论流派\r\n\t　　当代犯罪构成理论主要流派的理论体系的要点要素，重在考查理论思辨能力。\r\n\t　　6、犯罪形态\r\n\t　　犯罪形态理论的要点及其在犯罪论理论体系中的地位和意义，主要涉及：故意犯罪的停止形态；犯罪中止形态；共同犯罪；罪数形态（重点是一罪形态）。\r\n\t　　（六）中国刑法上的重要规范、法律制度\r\n\t　　1、刑法的适用范围\r\n\t　　中国刑法的空间效力和时间效力。\r\n\t　　2、刑事管辖权\r\n\t　　中国刑法对国际犯罪的刑事管辖权。\r\n\t　　3、罪责刑相适应原则\r\n\t　　4、刑罚裁量制度\r\n\t　　5、刑罚执行制度\r\n\t　　且了解我国刑罚执行制度的最新发展。\r\n\t　　（七）刑事审判实务（刑事实体法适用）\r\n\t　　1、破坏社会主义市场经济秩序罪诸罪名之构成特征及罪刑关系\r\n\t　　2、危害公共安全罪诸罪名之构成特征及罪刑关系\r\n\t　　3、侵犯公民人身权利、民主权利罪诸罪名之构成特征及罪刑关系\r\n\t　　4、贪污贿赂罪诸罪名之构成特征及罪刑关系\r\n\t　　5、刑罚裁量诸制度的正确适用：①累犯制度；②自首制度；③立功制度；④缓刑制度；⑤数罪并罚规则。\n\r\n\t　　 点击【2015年中国海洋大学考研大纲】查看更多考研大纲。\n【相关阅读】\n研究生招生专业索引\n2015年全国各学校考研大纲汇总\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2015年中国海洋大学045108学科教学（英语）考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学学科教学（英语）（专业学位）考研大纲已发布，详情如下：　　　　\r\n\t　　945综合英语\r\n\t　　一、考试性质\r\n\t　　《综合英语》是学科教学（英语）专业硕士研究生入学考试初试笔试科目，是英语专业知识和应用能力测试，旨在检测和考核考生在英语语言学、英语教学论、英美文学与文化等方面的基础知识及写作水平。\r\n\t　　二、考察目标\r\n\t　　本科目考试旨在全面检查考生是否完成英语专业阶段学习并达到英语专业教学大纲所规定的英语语言综合运用能力标准的相关要求。考核考生综合运用英语教学法进行研究和解决实际教学问题的能力，进一步了解其是否具备本专业研究生学习和研究的基本素质。\r\n\t　　三、考试形式\r\n\t　　本科目采取闭卷考试形式，主观大题与客观选择题相结合，考试时间为180分钟\r\n\t　　四、考试内容\r\n\t　　本考试大致包括四个部分：英语语言学、英语教学法、英美文学与文化、英语写作。\r\n\t　　（一）英语语言学：该部分测试采用主观题大题形式，主要考察语言学的分支及其研究重点，西方语言学的主要流派代表人物及其理论，要求考生具备初步运用理论解释语言现象的能力。该部分占总分的30％。\r\n\t　　（二）英语教学法：该部分采用主观大题形式，主要考察考生对英语教学理论的认知与了解，要求考生能熟练地将教学理论运用到教学实践中去。该部分占总分的25％。\r\n\t　　（三）英美文学与文化：该部分采用客观选择题的形式，考生应了解英美文学的发展史以及主要文学流派的代表作家、代表作品及英美国家的文化。该部分占总分的20％。\r\n\t　　（四）英语写作：该部分着重考查考生的英语写作能力，占总分的25％。\r\n\t　　课程与教学论\r\n\t　　一、考试性质\r\n\t　　课程与教学论教育硕士研究生入学考试的专业课程。目的是有效地测试考生掌握课程论与教学论的专业基础知识、基本理论、基本方法的水平和分析问题、解决问题的能力。评价的标准是高等学校教育学学科优秀本科毕业生所能达到的及格及及格以上水平，以利于高等院校择优选拔，确保硕士研究生的招生质量。\r\n\t　　二、考察目标\r\n\t　　课程与教学论考试要求考生能系统理解课程与教学论的基本原理、基本概念，掌握运用所学的基本理论、基本知识和基本方法分析、判断和解决有关理论问题和实际问题的能力。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　试卷结构：名词解释题20%，简答题30%，分析论述题50%。\r\n\t　　四、考试内容\r\n\t　　【考查目标】\r\n\t　　1.准确识记课程与教学论的基础知识。\r\n\t　　2.正确理解课程与教学论的基本概念和基本理论。\r\n\t　　3.能够运用课程与教学论的基本理论分析教育理论与实践问题。\r\n\t　　一、课程与教学论概论\r\n\t　　（一）什么是课程与教学论\r\n\t　　课程与教学论的研究对象和任务、课程与教学论的历史演进、我国课程与教学论学科的发展、课程论与教学论的关系\r\n\t　　（二）学习课程与教学论的意义和方法\r\n\t　　学习课程与教学论的意义、学习课程与教学论的方法\r\n\t　　二、课程的基本理论\r\n\t　　（一）课程的基本概念\r\n\t　　什么是课程、与课程定义相关的概念分析、课程的表现形式\r\n\t　　（二）课程的历史发展\r\n\t　　世界上最早的\"课程\"、学校课程的诞生、古代学校的课程、现代课程的形成、现代课程的发展、当代各种各样的课程形态\r\n\t　　三、影响课程发展的基本因素\r\n\t　　影响课程发展的外部因素、影响课程发展的内部因素、课程目标与课程内容\r\n\t　　（一）课程目标\r\n\t　　课程目标的含义、课程目标的取向、确定课程目标的依据、确定课程目标的基本环节\r\n\t　　（二）课程内容\r\n\t　　课程内容的含义、课程内容的不同取向、课程内容选择的原则、课程内容组织的要素、课程内容组织的原则、小学教育的课程内容\r\n\t　　四、课程开发与校本课程\r\n\t　　（一）课程开发的一般原理\r\n\t　　课程开发的基本概念、课程开发的具体机制、课程开发的几种模式\r\n\t　　（二）校本课程开发\r\n\t　　校本课程与校本课程开发的基本含义、校本课程开发的特征与意义、校本课程开发的实施\r\n\t　　五、教学的基本理论\r\n\t　　（一）教学概念与教学本质\r\n\t　　教学的定义、教学的基本要素及其关系、教学本质及其论争\r\n\t　　（二）现代教学及其特征\r\n\t　　古代教学及其特征分析、现代教学的产生和发展、现代教学的基本特征\r\n\t　　（三）优化教学的一般理论\r\n\t　　优化教学的基本含义、优化教学的一般标准、优化教学的基本策略\r\n\t　　六、教学目标\r\n\t　　（一）教学目标概述\r\n\t　　教学目标的一般理解、教学目标的功能\r\n\t　　（二）教学目标分类\r\n\t　　以布卢姆为代表的教学目标分类、西方其他的教学目标分类、我国的教学目标分类\r\n\t　　（三）教学目标设计\r\n\t　　教学目标设计的基本原则、教学目标的编写、小学课程教学目标设计容易出现的问题\r\n\t　　七、教学模式\r\n\t　　（一）教学模式概述\r\n\t　　教学模式的概念、教学模式研究的理论价值和实践意义、教学模式的生成、教学模式的选择和运用\r\n\t　　（二）教学模式的历史、现状及趋势\r\n\t　　近代几种主要的教学模式、国内外教学模式发展的现状、教学模式的发展趋势\r\n\t　　（三）当前值得关注的几种教学模式\r\n\t　　自主探究教学模式、研究性教学模式、问题解决教学模式\r\n\t　　八、教学方法\r\n\t　　（一）教学方法概述\r\n\t　　教学方法的概念、教学方法的组合、教学方法的分类\r\n\t　　（二）小学常用的教学方法\r\n\t　　讲授法、谈话法、讨论法、读书指导法、练习法、实习法、实验法、演示法、参观法、研究法\r\n\t　　（三）小学教学方法的改革\r\n\t　　国外有代表性的教学方法改革、国内有代表性的教学方法改革\r\n\t　　九、教学手段\r\n\t　　（一）教学手段概述\r\n\t　　什么是教学手段、教学手段的一般功能、教学手段发展的历史\r\n\t　　（二）教学手段的分类\r\n\t　　根据教学手段作用的感觉通道分类、根据教学手段的载体性质分类\r\n\t　　（三）教学手段的选择与使用\r\n\t　　教学手段的选择原则、选择与使用教学手段的制约因素、教学手段的使用\r\n\t　　（四）教学手段现代化及其对教学的影响\r\n\t　　什么是教学手段现代化、教学手段为什么要现代化、怎样实现教学手段现代化、教学手段现代化对教学的影响\r\n\t　　十、教学组织形式\r\n\t　　（一）教学组织形式概述\r\n\t　　教学组织形式的含义、教学组织形式的历史沿革\r\n\t　　（二）常见的教学组织形式\r\n\t　　现代教学的基本组织形式---班级授课制、现代教学的辅助形式---个别辅导与现场教、现代教学的特殊组织形式---复式教学\r\n\t　　（三）教学组织形式的改革与发展\r\n\t　　对班级授课制的完善与发展、对班级授课制的否定与抛弃、综合化的教学组织形式、现代个别化教学制\r\n\t　　（四）教学组织形式的制约因素\r\n\t　　制约教学组织形式的客观因素、制约教学组织形式的主观因素\r\n\t　　十一、教学评价\r\n\t　　（一）教学评价概述\r\n\t　　教学评价的含义、教学评价的历史演变、教学评价的功能、教学评价的类型、教学评价的改革\r\n\t　　（二）学生学业成就评价\r\n\t　　学生学业成就的量化评价、学生学业成就的质性评价\r\n\t　　（三）教师教学工作评价\r\n\t　　教师教学工作评价的内容和标准、教师教学工作评价的方法\r\n\t　　十二、课堂教学管理\r\n\t　　（一）课堂教学管理概述\r\n\t　　课堂教学管理的含义、课堂教学管理的基本原则、课堂管理的基本模式\r\n\t　　（二）课堂规则\r\n\t　　制定课堂规则的意义、制定课堂规则的依据、制定课堂规则的要求\r\n\t　　（三）课堂时间管理\r\n\t　　课堂时间管理的含义、课堂时间优化管理策略\r\n\t　　（四）课堂问题行为管理\r\n\t　　课堂问题行为的含义、课堂问题行为的类型、课堂问题行为产生的主要原因、课堂问题行为的管理策略\r\n\t　　十三、教学设计与教学实践\r\n\t　　（一）教学设计概述\r\n\t　　教学设计的定义、教学设计的特征、教学设计的依据\r\n\t　　（二）教学设计的程序与模式\r\n\t　　教学设计的基本程序、教学设计的模式\r\n\t　　（三）教学设计的内容与方法\r\n\t　　教学内容的设计、教学措施与教学评价设计\r\n\t　　（四）教学工作的基本环节\n\r\n\t　　 点击【2015年中国海洋大学考研大纲】查看更多考研大纲。\n【相关阅读】\n研究生招生专业索引\n2015年全国各学校考研大纲汇总\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2018年中国海洋大学攻读硕士学位研究生考研大纲": "\n\r\n\t　　001海洋与大气学院\n\r\n\t　　002信息科学与工程学院\n\r\n\t　　003化学化工学院\n\r\n\t　　004海洋地球科学学院\n\r\n\t　　005水产学院\n\r\n\t　　006海洋生命学院\n\r\n\t　　007食品科学与工程学院\n\r\n\t　　008医药学院.doc\n\r\n\t　　009工程学院.doc\n\r\n\t　　010环境科学与工程学院.doc\n\r\n\t　　011数学科学学院.doc\n\r\n\t　　012管理学院.doc\n\r\n\t　　013经济学院.doc\n\r\n\t　　014外国语学院.doc\n\r\n\t　　015文学与新闻传播学院.doc\n\r\n\t　　016法政学院.doc\n\r\n\t　　017材料科学与工程学院.doc\n\r\n\t　　018马克思主义学院.doc\n\r\n\t　　019基础教学中心.doc\n\r\n\t　　020MBA教育中心.doc\n\r\n\t　　021MPA教育中心.doc\n\r\n\t　　022会计硕士教育中心.doc\n\r\n\t　　024旅游管理硕士教育中心.doc\n\n\n\n　　2018考研预报名即将开始，考研帮手把手教你考研预报名，戳这里获取秘籍\n", "2015年中国海洋大学045114现代教育技术考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学现代教育技术（专业学位）考研大纲已发布，详情如下：　　　　\r\n\t　　943教学设计\r\n\t　　一、考试性质\r\n\t　　教学设计是现代教育技术专业硕士研究生入学考试的专业课程。\r\n\t　　二、考察目标\r\n\t　　1．要求考生掌握教学设计的基本概念、主要模式，理解教学设计的发展历史、和教学设计的一般步骤。\r\n\t　　2．要求考生能应用教学设计的原理和方法进行课程和课堂教学设计。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　试卷结构：名词解释题20%，简答题30%，分析论述题50%。\r\n\t　　四、考试内容\r\n\t　　（一）教学设计的基本理论\r\n\t　　主要包括教学设计的概念、ID1和ID2的主要区别、常见模式，教学设计的层次和理论基础。\r\n\t　　（二）教学设计中的教学分析\r\n\t　　主要包括学习需要分析、学习内容分析、学习者分析及学习目标的阐明。\r\n\t　　（三）教学策略的制定\r\n\t　　主要包括按不同学习目标设定教学顺序、选择教学方法、确定教学组织形式的策略。\r\n\t　　（四）教学媒体的选择策略\r\n\t　　主要包括教学媒体的功能特性和选择教学媒体的依据。\r\n\t　　（五）教学过程的设计\r\n\t　　主要包括学习活动、学习策略的设计。\r\n\t　　（六）对教学设计成果的评价\r\n\t　　主要包括评价的分类、功能。\r\n\t　　课程与教学论\r\n\t　　一、考试性质\r\n\t　　课程与教学论教育硕士研究生入学考试的专业课程。目的是有效地测试考生掌握课程论与教学论的专业基础知识、基本理论、基本方法的水平和分析问题、解决问题的能力。评价的标准是高等学校教育学学科优秀本科毕业生所能达到的及格及及格以上水平，以利于高等院校择优选拔，确保硕士研究生的招生质量。\r\n\t　　二、考察目标\r\n\t　　课程与教学论考试要求考生能系统理解课程与教学论的基本原理、基本概念，掌握运用所学的基本理论、基本知识和基本方法分析、判断和解决有关理论问题和实际问题的能力。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为150分，考试时间为180分钟。\r\n\t　　试卷结构：名词解释题20%，简答题30%，分析论述题50%。\r\n\t　　四、考试内容\r\n\t　　【考查目标】\r\n\t　　1.准确识记课程与教学论的基础知识。\r\n\t　　2.正确理解课程与教学论的基本概念和基本理论。\r\n\t　　3.能够运用课程与教学论的基本理论分析教育理论与实践问题。\r\n\t　　一、课程与教学论概论\r\n\t　　（一）什么是课程与教学论\r\n\t　　课程与教学论的研究对象和任务、课程与教学论的历史演进、我国课程与教学论学科的发展、课程论与教学论的关系\r\n\t　　（二）学习课程与教学论的意义和方法\r\n\t　　学习课程与教学论的意义、学习课程与教学论的方法\r\n\t　　二、课程的基本理论\r\n\t　　（一）课程的基本概念\r\n\t　　什么是课程、与课程定义相关的概念分析、课程的表现形式\r\n\t　　（二）课程的历史发展\r\n\t　　世界上最早的\"课程\"、学校课程的诞生、古代学校的课程、现代课程的形成、现代课程的发展、当代各种各样的课程形态\r\n\t　　三、影响课程发展的基本因素\r\n\t　　影响课程发展的外部因素、影响课程发展的内部因素、课程目标与课程内容\r\n\t　　（一）课程目标\r\n\t　　课程目标的含义、课程目标的取向、确定课程目标的依据、确定课程目标的基本环节\r\n\t　　（二）课程内容\r\n\t　　课程内容的含义、课程内容的不同取向、课程内容选择的原则、课程内容组织的要素、课程内容组织的原则、小学教育的课程内容\r\n\t　　四、课程开发与校本课程\r\n\t　　（一）课程开发的一般原理\r\n\t　　课程开发的基本概念、课程开发的具体机制、课程开发的几种模式\r\n\t　　（二）校本课程开发\r\n\t　　校本课程与校本课程开发的基本含义、校本课程开发的特征与意义、校本课程开发的实施\r\n\t　　五、教学的基本理论\r\n\t　　（一）教学概念与教学本质\r\n\t　　教学的定义、教学的基本要素及其关系、教学本质及其论争\r\n\t　　（二）现代教学及其特征\r\n\t　　古代教学及其特征分析、现代教学的产生和发展、现代教学的基本特征\r\n\t　　（三）优化教学的一般理论\r\n\t　　优化教学的基本含义、优化教学的一般标准、优化教学的基本策略\r\n\t　　六、教学目标\r\n\t　　（一）教学目标概述\r\n\t　　教学目标的一般理解、教学目标的功能\r\n\t　　（二）教学目标分类\r\n\t　　以布卢姆为代表的教学目标分类、西方其他的教学目标分类、我国的教学目标分类\r\n\t　　（三）教学目标设计\r\n\t　　教学目标设计的基本原则、教学目标的编写、小学课程教学目标设计容易出现的问题\r\n\t　　七、教学模式\r\n\t　　（一）教学模式概述\r\n\t　　教学模式的概念、教学模式研究的理论价值和实践意义、教学模式的生成、教学模式的选择和运用\r\n\t　　（二）教学模式的历史、现状及趋势\r\n\t　　近代几种主要的教学模式、国内外教学模式发展的现状、教学模式的发展趋势\r\n\t　　（三）当前值得关注的几种教学模式\r\n\t　　自主探究教学模式、研究性教学模式、问题解决教学模式\r\n\t　　八、教学方法\r\n\t　　（一）教学方法概述\r\n\t　　教学方法的概念、教学方法的组合、教学方法的分类\r\n\t　　（二）小学常用的教学方法\r\n\t　　讲授法、谈话法、讨论法、读书指导法、练习法、实习法、实验法、演示法、参观法、研究法\r\n\t　　（三）小学教学方法的改革\r\n\t　　国外有代表性的教学方法改革、国内有代表性的教学方法改革\r\n\t　　九、教学手段\r\n\t　　（一）教学手段概述\r\n\t　　什么是教学手段、教学手段的一般功能、教学手段发展的历史\r\n\t　　（二）教学手段的分类\r\n\t　　根据教学手段作用的感觉通道分类、根据教学手段的载体性质分类\r\n\t　　（三）教学手段的选择与使用\r\n\t　　教学手段的选择原则、选择与使用教学手段的制约因素、教学手段的使用\r\n\t　　（四）教学手段现代化及其对教学的影响\r\n\t　　什么是教学手段现代化、教学手段为什么要现代化、怎样实现教学手段现代化、教学手段现代化对教学的影响\r\n\t　　十、教学组织形式\r\n\t　　（一）教学组织形式概述\r\n\t　　教学组织形式的含义、教学组织形式的历史沿革\r\n\t　　（二）常见的教学组织形式\r\n\t　　现代教学的基本组织形式---班级授课制、现代教学的辅助形式---个别辅导与现场教、现代教学的特殊组织形式---复式教学\r\n\t　　（三）教学组织形式的改革与发展\r\n\t　　对班级授课制的完善与发展、对班级授课制的否定与抛弃、综合化的教学组织形式、现代个别化教学制\r\n\t　　（四）教学组织形式的制约因素\r\n\t　　制约教学组织形式的客观因素、制约教学组织形式的主观因素\r\n\t　　十一、教学评价\r\n\t　　（一）教学评价概述\r\n\t　　教学评价的含义、教学评价的历史演变、教学评价的功能、教学评价的类型、教学评价的改革\r\n\t　　（二）学生学业成就评价\r\n\t　　学生学业成就的量化评价、学生学业成就的质性评价\r\n\t　　（三）教师教学工作评价\r\n\t　　教师教学工作评价的内容和标准、教师教学工作评价的方法\r\n\t　　十二、课堂教学管理\r\n\t　　（一）课堂教学管理概述\r\n\t　　课堂教学管理的含义、课堂教学管理的基本原则、课堂管理的基本模式\r\n\t　　（二）课堂规则\r\n\t　　制定课堂规则的意义、制定课堂规则的依据、制定课堂规则的要求\r\n\t　　（三）课堂时间管理\r\n\t　　课堂时间管理的含义、课堂时间优化管理策略\r\n\t　　（四）课堂问题行为管理\r\n\t　　课堂问题行为的含义、课堂问题行为的类型、课堂问题行为产生的主要原因、课堂问题行为的管理策略\r\n\t　　十三、教学设计与教学实践\r\n\t　　（一）教学设计概述\r\n\t　　教学设计的定义、教学设计的特征、教学设计的依据\r\n\t　　（二）教学设计的程序与模式\r\n\t　　教学设计的基本程序、教学设计的模式\r\n\t　　（三）教学设计的内容与方法\r\n\t　　教学内容的设计、教学措施与教学评价设计\r\n\t　　（四）教学工作的基本环节\n", "2015年中国海洋大学025500保险考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学保险（专业学位）考研大纲已发布，详情如下：　　　　\r\n\t　　一、初试考试大纲由有关专业学位指导委员会编制\r\n\t　　二、复试考试大纲\r\n\t　　货币银行学、保险学\r\n\t　　一、考试性质\r\n\t　　货币银行学、保险学是中国海洋大学保险硕士研究生入学复试考试的专业基础课程。\r\n\t　　二、考察目标\r\n\t　　本考试大纲的制定力求反映保险硕士学位的特点，科学、准确、规范地测评考生对货币银行学和保险学基本知识和基本技能的掌握。重点考察考生灵活运用金融学与保险学基本知识及基本理论分析解决实际问题的能力。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为100分，考试时间为120分钟。\r\n\t　　保险硕士专业学位研究生复试考试内容由金融学基础和保险学原理构成。其中金融学基础占50%、保险学原理占50%。\r\n\t　　四、考试内容\r\n\t　　一、金融学基础考试范围（占总分50%）\r\n\t　　（一）货币与货币制度\r\n\t　　1、货币的起源与货币形态变迁；\r\n\t　　2、货币的本质及形式；\r\n\t　　3、货币的职能；\r\n\t　　4、货币制度构成要素；\r\n\t　　5、货币制度类型。\r\n\t　　（二）信用\r\n\t　　1、信用的主要形式及其含义、特点和作用；；\r\n\t　　2、信用工具的种类及特点；\r\n\t　　3、信用对经济的影响；\r\n\t　　4、利息率的定义及种类；\r\n\t　　5、决定和影响利息率变化的因素；\r\n\t　　6、利率的作用。\r\n\t　　（三）金融市场\r\n\t　　1、金融市场的概念、基本要素及分类；\r\n\t　　2、金融市场的功能；\r\n\t　　3、各类货币市场上的交易活动；\r\n\t　　4、金融工具的种类及作用；\r\n\t　　5、资本市场上各类证券的发行与交易。\r\n\t　　（四）金融机构\r\n\t　　1、金融机构的概念、种类；\r\n\t　　2、我国现行金融机构体系的构成；\r\n\t　　3、各类金融机构的主要业务和功能。\r\n\t　　（五）货币政策\r\n\t　　1、货币政策的含义；\r\n\t　　2、货币政策的最终目标；\r\n\t　　3、货币政策的中介目标；\r\n\t　　4、货币政策工具；\r\n\t　　5、货币政策的传导机制。\r\n\t　　二、保险学原理考试范围（占总分50%）\r\n\t　　（一）风险与保险\r\n\t　　1、风险及其特征与类型；\r\n\t　　2、风险管理与风险管理的基本方法，风险处理的方法和可保风险的构成；\r\n\t　　3、保险的基本概念及其主要分类，商业保险与类似行为的联系和区别；\r\n\t　　4、保险基金；\r\n\t　　5、保险的职能与作用；\r\n\t　　6、保险的形成与发展。\r\n\t　　（二）保险的基本原则\r\n\t　　1、最大诚信原则；\r\n\t　　2、可保利益原则，各类保险的可保利益；\r\n\t　　3、损失赔偿原则，被保险人请求损失赔偿的条件，保险人履行损失赔偿的限度，代位追偿权的产生和行使的条件，委付的成立条件；\r\n\t　　4、近因原则；\r\n\t　　5、运用保险的基本原则解决实务问题。\r\n\t　　（三）保险合同\r\n\t　　1、保险合同的概念与特点；\r\n\t　　2、保险合同的主体与客体；\r\n\t　　3、保险合同的形式与内容；\r\n\t　　4、保险合同的订立与有效性；\r\n\t　　5、保险合同的履行；\r\n\t　　6、保险合同的变更、解除、终止与争议处理；\r\n\t　　7、保险合同涉及的法律关系。\r\n\t　　（四）保险经营\r\n\t　　1、保险经营的特点与原则；\r\n\t　　2、保险费率的构成与厘定、保险费的计算与保险金额的确定；\r\n\t　　3、保险展业与承保；\r\n\t　　4、保险赔偿与给付；\r\n\t　　5、保险准备金与偿付能力；\r\n\t　　6、保险经营涉及的财务指标及其测算。\r\n\t　　（五）保险市场\r\n\t　　1、保险市场的构成，原保险市场与再保险市场；\r\n\t　　2、保险市场的供给与需求；\r\n\t　　3、保险市场的组织形式；\r\n\t　　4、保险市场的管理，政府监管与行业管理的内容；\r\n\t　　5、我国保险法律制度的建设与发展。\n\r\n\t　　 点击【2015年中国海洋大学考研大纲】查看更多考研大纲。\n【相关阅读】\n研究生招生专业索引\n2015年全国各学校考研大纲汇总\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2015年中国海洋大学025100金融考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学金融（专业学位）考研大纲已发布，详情如下：　　　　\r\n\t　　一、初试考试大纲由有关专业学位指导委员会编制\r\n\t　　二、复试考试大纲\r\n\t　　货币银行学与国际金融\r\n\t　　一、考试性质\r\n\t　　货币银行学、国际金融是是中国海洋大学金融硕士研究生入学复试考试的专业基础课程。\r\n\t　　二、考察目标\r\n\t　　本考试大纲的制定力求反映金融硕士学位的特点，科学、准确、规范地测评考生对货币银行学和国际金融基本知识和基本技能的掌握，在理解金融学基本知识与基本理论的基础上，考察考生运用金融学专业知识，结合现实分析热点金融问题的能力。\r\n\t　　三、考试形式\r\n\t　　本考试为闭卷考试，满分为100分,考试时间为120分钟。\r\n\t　　试卷结构：货币银行学部分为50分，国际金融部分为50分。\r\n\t　　四、考试内容\r\n\t　　货币银行学部分\r\n\t　　一、货币与货币制度\r\n\t　　●货币的职能\r\n\t　　●货币制度\r\n\t　　二、利息和利率\r\n\t　　●利息\r\n\t　　●利率决定理论\r\n\t　　●利率的期限结构\r\n\t　　三、金融市场与机构\r\n\t　　●金融市场及其要素\r\n\t　　●货币市场\r\n\t　　●资本市场\r\n\t　　●衍生工具市场\r\n\t　　●金融机构（种类、功能）\r\n\t　　四、商业银行\r\n\t　　●商业银行的负债业务\r\n\t　　●商业银行的资产业务\r\n\t　　●商业银行的中间业务和表外业务\r\n\t　　●商业银行的风险特征\r\n\t　　五、现代货币创造机制\r\n\t　　●存款货币的创造机制\r\n\t　　●中央银行职能\r\n\t　　●中央银行体制下的货币创造过程\r\n\t　　六、货币供求与均衡\r\n\t　　●货币需求理论\r\n\t　　●货币供给\r\n\t　　●货币均衡\r\n\t　　●通货膨胀与通货紧缩\r\n\t　　七、货币政策\r\n\t　　●货币政策及其目标\r\n\t　　●货币政策工具\r\n\t　　●货币政策的传导机制和中介指标\r\n\t　　八、金融监管\r\n\t　　●金融监管理论\r\n\t　　●巴塞尔协议\r\n\t　　●金融机构监管\r\n\t　　●金融市场监管\r\n\t　　国际金融部分\r\n\t　　一、国际收支\r\n\t　　国际收支平衡表\r\n\t　　国际收支失衡及其调节\r\n\t　　二、外汇与汇率\r\n\t　　外汇的表现形式\r\n\t　　汇率制度\r\n\t　　汇率变动及其影响\r\n\t　　汇率决定理论\r\n\t　　三、外汇管制\r\n\t　　外汇管制的类型\r\n\t　　人民币自由兑换\r\n\t　　四、外汇业务与外汇风险\r\n\t　　外汇业务的基本形式\r\n\t　　外汇风险及其防范\r\n\t　　五、国际储备\r\n\t　　国际储备的构成及其变化\r\n\t　　外汇储备的适度规模\r\n\t　　六、国际货币体系\r\n\t　　国际货币体系的演变\r\n\t　　欧洲货币体系\r\n\t　　国际货币体系改革\r\n\t　　七、国际金融市场\r\n\t　　国际金融市场的构成及其价格变动\r\n\t　　国际金融市场的类型\r\n\t　　欧洲货币市场\r\n\t　　八、国际资本流动与国际金融危机\r\n\t　　国际资本流动的类型及动因\r\n\t　　发展中国家债务危机\r\n\t　　投机性冲击与货币危机\r\n\t　　九、国际融资\r\n\t　　贸易融资\r\n\t　　项目融资\r\n\t　　国际租赁\n\r\n\t　　 点击【2015年中国海洋大学考研大纲】查看更多考研大纲。\n【相关阅读】\n研究生招生专业索引\n2015年全国各学校考研大纲汇总\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2015年中国海洋大学035102法律（法学）考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学法律（法学）（专业学位）考研大纲已发布，详情如下：　　　　\r\n\t　　一、初试考试大纲由教育部考试中心编制\r\n\t　　二、复试考试大纲\r\n\t　　法理学\r\n\t　　一、考试性质\r\n\t　　《理法学》是法律硕士（法学、非法学）专业硕士研究生入学复试的考试课程之一。\r\n\t　　二、考察目标\r\n\t　　本考试大纲的制定力求反映专业学位的特点，科学、准确、规范地测评考生民法学、刑法学的基本素质、综合能力和学术潜质，具体考察考生对民法学、刑法学基础理论、法律制度以及法律实务的掌握与运用，为国家培养具有良好职业道德和职业素养、具有较强分析问题与解决问题能力的高层次、应用型、复合型的专业人才。\r\n\t　　本考试旨在以下两个层次上测试考生对法学基础理论各相关课程的掌握程度和运用能力：\r\n\t　　1、知识储备：测评考生对法理学学科的重要知识的掌握程度。\r\n\t　　2、学术潜力：测评考生利用上述学科的基本知识分析、思考实际问题的能力，检验其思考深度。\r\n\t　　三、考试形式和试卷结构\r\n\t　　1、试卷满分\r\n\t　　本试卷满分为100分，考试时间为120分钟。\r\n\t　　2、答题方式\r\n\t　　答题方式为闭卷、笔试。试卷由试题和答题纸组成，考生不得携带任何书籍和电子设备。\r\n\t　　四、考试内容\r\n\t　　（一）法的定义、特征与本质\r\n\t　　（二）法的形式、法的效力以及法的分类\r\n\t　　（三）法律概念、法律规则和法律原则\r\n\t　　（四）法律部门与法律体系\r\n\t　　（五）法律关系\r\n\t　　（六）法律行为与法律责任\r\n\t　　（七）法的制定、实施与法律监督\r\n\t　　（八）法律方法与法律程序\r\n\t　　（九）法的起源与发展\r\n\t　　（十）法的价值与作用\r\n\t　　（十一）法治与法治国家\r\n\t　　（十二）法制现代化与法律全球化\r\n\t　　（十三）法律文化的类型与传统\r\n\t　　（十四）法律意识\r\n\t　　（十五）法与经济、政治、道德、科学技术\r\n\t　　（十六）法律职业的内涵与法律职业能力\r\n\t　　民法学、刑法学\r\n\t　　考试性质\r\n\t　　《民法学、刑法学》是法律硕士（法学、非法学）专业硕士研究生入学复试的考试课程之一。\r\n\t　　考试目标\r\n\t　　本考试大纲的制定力求反映专业学位的特点，科学、准确、规范地测评考生民法学、刑法学的基本素质、综合能力和学术潜质，具体考察考生对民法学、刑法学基础理论、法律制度以及法律实务的掌握与运用，为国家培养具有良好职业道德和职业素养、具有较强分析问题与解决问题能力的高层次、应用型、复合型的专业人才。\r\n\t　　本考试旨在三个层次上测试考生对民法学、刑法学基础理论、中国民事和刑事法律制度以及中国民事和刑事法律实务等知识掌握的程度和运用能力。三个层次的基本要求分别为：\r\n\t　　1、熟悉记忆：对民法学、刑法学基础理论与制度规定的记忆方面的考核。\r\n\t　　2、分析判断：用民法学、刑法学基础理论与制度规定来分析判断某一具体观点和问题；\r\n\t　　3、综合运用：运用所学的民法学、刑法学基础理论与制度规定来综合分析具体实践问题。\r\n\t　　考试形式和试卷结构\r\n\t　　1、试卷满分\r\n\t　　本试卷满分为100分，考试时间为120分钟。\r\n\t　　2、答题方式\r\n\t　　答题方式为闭卷、笔试。试卷由试题和答题纸组成，考生不得携带任何书籍和电子设备。\r\n\t　　3、试卷结构\r\n\t　　民法学考核的比例约为50%。\r\n\t　　刑法学考核的比例约为50%。\r\n\t　　考试内容\r\n\t　　（一）民法学总论\r\n\t　　1、民法的概念、调整对象与适用范围。\r\n\t　　2、民法的基本原则。\r\n\t　　3、民事法律关系。\r\n\t　　4、民事主体。\r\n\t　　5、民事法律行为。\r\n\t　　6、代理。\r\n\t　　7、诉讼时效与期限。\r\n\t　　8、中华人民共和国民法通则。\r\n\t　　（二）物权法\r\n\t　　1、物权的概念与特征；物权的分类；物权的客体；物权的效力；物权与债权的区分。\r\n\t　　2、物权法的概念、性质与调整对象；物权法的功能与意义；物权法基本原则。\r\n\t　　3、物权的变动。\r\n\t　　4、物权的民法保护。\r\n\t　　5、所有权制度。\r\n\t　　6、用益物权。\r\n\t　　7、担保物权。\r\n\t　　8、中华人民共和国物权法。\r\n\t　　（三）债权法\r\n\t　　1、债的概念与特征、债的要素、债的分类；债的发生、履行、变更和消灭。\r\n\t　　2、债的保全。\r\n\t　　3、债的担保。\r\n\t　　4、不当得利；无因管理。\r\n\t　　5、中华人民共和国合同法。\r\n\t　　（四）侵权行为与民事责任\r\n\t　　1、侵权行为的概念、特征、分类；侵权行为与违约行为、犯罪行为的区别。\r\n\t　　2、侵权责任的归责原则。\r\n\t　　3、一般侵权责任的构成要件。\r\n\t　　4、共同侵权行为。\r\n\t　　5、特殊侵权行为。\r\n\t　　6、民事责任概念、功能与类型；民事责任的形式。\r\n\t　　7、侵权损害赔偿；侵权责任的抗辩事由。\r\n\t　　8、中华人民共和国侵权责任法。\r\n\t　　（五）刑法学基本理论\r\n\t　　1、刑法学的基本范畴\r\n\t　　准确把握下列刑法学的基本范畴，了解它们在刑法学理论体系中的地位和意义：①社会危害性；②故意；③过失；④罪行法定原则；⑤犯罪；⑥刑罚。\r\n\t　　2、刑法上的犯罪构成\r\n\t　　准确把握我国刑法规定的犯罪概念与犯罪构成的关系，了解两者在刑法学理论体系中的地位和重要意义。\r\n\t　　3、刑法上的犯罪构成与犯罪构成理论\r\n\t　　了解两者在刑法典、刑法学理论体系中的地位和重要意义。\r\n\t　　4、犯罪构成理论通说\r\n\t　　掌握犯罪构成理论通说的下列诸要点要素，了解其在犯罪论通说理论体系中的地位和意义：犯罪客体；犯罪客观方面；犯罪主体；犯罪主观方面；认识错误；\r\n\t　　正当行为。\r\n\t　　5、当代犯罪构成理论流派\r\n\t　　当代犯罪构成理论主要流派的理论体系的要点要素，重在考查理论思辨能力。\r\n\t　　6、犯罪形态\r\n\t　　犯罪形态理论的要点及其在犯罪论理论体系中的地位和意义，主要涉及：故意犯罪的停止形态；犯罪中止形态；共同犯罪；罪数形态（重点是一罪形态）。\r\n\t　　（六）中国刑法上的重要规范、法律制度\r\n\t　　1、刑法的适用范围\r\n\t　　中国刑法的空间效力和时间效力。\r\n\t　　2、刑事管辖权\r\n\t　　中国刑法对国际犯罪的刑事管辖权。\r\n\t　　3、罪责刑相适应原则\r\n\t　　4、刑罚裁量制度\r\n\t　　5、刑罚执行制度\r\n\t　　且了解我国刑罚执行制度的最新发展。\r\n\t　　（七）刑事审判实务（刑事实体法适用）\r\n\t　　1、破坏社会主义市场经济秩序罪诸罪名之构成特征及罪刑关系\r\n\t　　2、危害公共安全罪诸罪名之构成特征及罪刑关系\r\n\t　　3、侵犯公民人身权利、民主权利罪诸罪名之构成特征及罪刑关系\r\n\t　　4、贪污贿赂罪诸罪名之构成特征及罪刑关系\r\n\t　　5、刑罚裁量诸制度的正确适用：①累犯制度；②自首制度；③立功制度；④缓刑制度；⑤数罪并罚规则。\n\r\n\t　　 点击【2015年中国海洋大学考研大纲】查看更多考研大纲。\n【相关阅读】\n研究生招生专业索引\n2015年全国各学校考研大纲汇总\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2017年中国海洋大学考研大纲": "\n\r\n\t　　据中国海洋大学研究生院消息，2017年中国海洋大学考研大纲已经发布，详情如下：\n\r\n\t　　001海洋与大气学院.doc\n\r\n\t　　002信息科学与工程学院.doc\n\r\n\t　　003化学化工学院.doc\n\r\n\t　　004海洋地球科学学院.doc\n\r\n\t　　005水产学院.doc\n\r\n\t　　006海洋生命学院.doc\n\r\n\t　　007食品科学与工程学院.doc\n\r\n\t　　008医药学院.doc\n\r\n\t　　009工程学院.doc\n\r\n\t　　010环境科学与工程学院.docx\n\r\n\t　　011数学科学学院.doc\n\r\n\t　　012管理学院.doc\n\r\n\t　　013经济学院.doc\n\r\n\t　　014外国语学院.doc\n\r\n\t　　015文学与新闻传播学院.doc\n\r\n\t　　016法政学院.doc\n\r\n\t　　017材料科学与工程研究院.doc\n\r\n\t　　018社会科学部.doc\n\r\n\t　　019基础教学中心体育系.doc\n\r\n\t　　020MBA教育中心.doc\n\r\n\t　　021MPA教育中心.doc\n\r\n\t　　022会计硕士教育中心.doc\n\r\n\t　　024旅游管理硕士教育中心.doc\n\r\n\t　　025金融硕士教育中心.doc\n\r\n\t　　026保险硕士教育中心.doc\n\r\n\t　　027国际商务硕士教育中心.doc\n\r\n\t　　028基础教学中心艺术系.doc\n\r\n\t　　029基础教学中心教育系.doc\n", "2015年中国海洋大学125400旅游管理考研大纲": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息2015年中国海洋大学旅游管理（专业学位）考研大纲已发布，详情如下：　　　　\r\n\t　　一、初试考试大纲由教育部考试中心编制\r\n\t　　二、复试考试大纲\r\n\t　　思想政治理论\r\n\t　　一、考试目标\r\n\t　　根据旅游管理硕士（MTA）学位研究生的培养要求，重点考察考生在思想政治理论方面的基本素质和综合能力，以及对思想政治理论的掌握与运用程度，培养学生具有较强的分析问题和解决问题的能力。着重掌握中国共产党把马克思主义基本原理与中国实际相结合的方法，帮助学生树立科学发展观，把握时代脉搏。\r\n\t　　二、考试内容\r\n\t　　1、马克思主义中国化的理论成果\r\n\t　　对马克思主义中国化的科学内涵和历史进程有一个总体的了解；对马克思主义中国化三大理论成果形成与发展的社会历史条件、科学体系、主要内容、历史地位和指导意义有一个基本的把握；认识到马克思主义要在中国发挥指导作用必须实现其中国化。\r\n\t　　2、马克思主义中国化理论成果的精髓\r\n\t　　理解马克思主义中国化理论成果的精髓与党的思想路线之间的关系。系统把握党的实事求是思想路线的确立、重新确立以及丰富发展的过程。认识到党的思想路线是关系到社会主义兴衷成败的重大问题。\r\n\t　　3、社会主义改造理论\r\n\t　　了解和把握新民主主义向社会主义转变的理论，社会主义改造的道路和历史经验，社会主义制度在中国的确立及其重大意义。认识到新民主主义社会向社会主义社会过渡的历史必然性。\r\n\t　　4、社会主义的本质和根本任务\r\n\t　　理解邓小平理论的首要的基本的理论问题--什么是社会主义，怎样建设社会主义。认识到发展问题是解决中国一切问题的关键。把握科学技术在发展中所起到的重要作用。认识到过去我们遇到的一些挫折和产生的困惑都是源于没有认识清楚什么是社会主义。\r\n\t　　5、社会主义初级阶段理论\r\n\t　　认识和把握社会主义初级阶段是中国的基本国情和最大的实际。认识这一阶段国内的主要矛盾，认识和把握社会主义初级阶段的基本路线、基本纲领和发展战略。从而对中国国情有一个清晰的认识。\r\n\t　　6、社会主义改革和对外开放\r\n\t　　认识和理解改革与开放的关系，推行改革的理论依据和实践基础，主要内容，正确认识改革的性质以及改革对巩固和发展社会主义的重大意义。认识和理解实行开放基本国策的客观必然性，了解和认识我们开放的历程及其进一步扩大开放的举措。从而加深对改革开放是强国之路这一基本点的认识。\r\n\t　　7、建设中国特色社会主义市场经济\r\n\t　　分析建设中国特色社会主义市场经济，包括经济制度和体制，经济发展的重大战略方针。认识中国选择社会主义市场经济体制的理论和实践基础，选择的历史过程和社会主义市场经济体制的性质和内容。了解党对我国社会主义初级阶段基本经济制度和分配制度的新概括，强调应当全面理解公有制和按劳分配的含义及其主体地位，坚持主体地位的重要意义。搞清楚如何正确认识和处理公有制经济和非公经济。\r\n\t　　8、建设中国特色社会主义政治\r\n\t　　认识到人民民主是社会主义的生命。把握发展社会主义民主最根本的是要把坚持党的领导、人民当家作主和依法治国有机统一起来。分析中国特色社会主义民主政治制度的主要内容、依法治国的基本方略。分析如何深化社会主义政治体制改革发展民主政治。正确认识社会主义社会的民主、自由和人权，分清社会主义和资本主义两种不同社会制度下民主、自由和人权的不同本质。\r\n\t　　9、建设中国特色社会主义文化\r\n\t　　阐述代表中国先进文化的前进方向，建设中国特色社会主义文化的战略地位、根本任务和指导方针，建设社会主义核心价值体系的主要内容,阐释加强思想道德建设与教育科学文化建设的主要内容和方针政策,了解中国特色社会主义文化建设、社会主义核心价值体系建设、思想道德建设和教育科学文化建设的重要性、主要内容和基本方针政策。\r\n\t　　10、构建社会主义和谐社会\r\n\t　　分析构建社会主义和谐社会的重要性和紧迫性，党提出构建社会主义和谐社会的理论渊源和现实依据,论述构建社会主义和谐社会的指导思想、基本原则和目标任务，深刻认识构建社会主义和谐社会的科学涵义和重要意义，了解关于构建社会主义和谐社会的总体思路以及推进以改善民主为重点的社会建设。\r\n\t　　旅游学理论与实践\r\n\t　　一、考试性质\r\n\t　　旅游学理论与实践是旅游管理专业硕士研究生入学复试的专业基础课程。根据旅游管理硕士（MTA）研究生的培养要求，力求反映旅游管理硕士专业学位的特点，科学测评考生旅游宏观与微观管理的基本素质和综合能力，以培养具有良好职业道德和职业素养、具有较强解决旅游管理实际问题能力的高层次、应用型旅游管理专业人才。\r\n\t　　二、考试要求\r\n\t　　具体考察学生对旅游管理理论与实务、景区经营管理技能、旅游企业经营与市场开拓、休闲产业服务精髓与可持续发展、旅游组织与有效管理、旅游教学绩效与专业研究以及相领域知识和技能的掌握与运用。\r\n\t　　三、考试内容\r\n\t　　（一）旅游学理论\r\n\t　　1、旅游本质\r\n\t　　旅游本质与特征、旅游内涵与类型、旅游现象历史变迁\r\n\t　　2、旅游活动构成要素\r\n\t　　旅游者、旅游资源、旅游产品、旅游业\r\n\t　　3、旅游动机与需求\r\n\t　　旅游发生的心理动因、旅游需求、旅游决策过程\r\n\t　　4、旅游体验\r\n\t　　旅游体验的意义、旅游观赏、旅游交往、旅游消费\r\n\t　　5、旅游流\r\n\t　　旅游流含义与特征、旅游流形成和运动模型、国内外旅游流态势\r\n\t　　6、旅游效应\r\n\t　　旅游效应内涵与类型、旅游经济效应、旅游环境效应、旅游社会文化效应\r\n\t　　7、旅游容量\r\n\t　　旅游容量内涵与类型、旅游容量测定、可持续旅游发展\r\n\t　　（二）旅游管理实践\r\n\t　　1、旅游资源管理\r\n\t　　旅游资源管理概述、自然旅游资源开发及管理、人文旅游资源开发及管理\r\n\t　　2、旅游规划与管理理论\r\n\t　　旅游规划概述、旅游规划理论基础、旅游地生态系统与环境经济学理论解析、旅游规划内容与研究过程\r\n\t　　3、旅游文化管理\r\n\t　　旅游文化管理综述、旅游文化与文化旅游、旅游文化管理理论基础、目的地旅游文化与管理、旅游者文化类型与特征、旅游企业文化与可持续发展\r\n\t　　4、旅游经济\r\n\t　　旅游经济概述、中国旅游经济分析、国外旅游经济现状、旅游经济展望\r\n\t　　5、饭店管理\r\n\t　　饭店管理理论基础、饭店战略管理、饭店营销管理、饭店服务质量管理\r\n\t　　6、我国旅行社业的现状与未来走势\r\n\t　　我国旅行社业现状、我国旅行社业与发达国家差距、我国旅行社分工体系及其演进方向、发展我国旅行社业对策\r\n\t　　7、导游人力资源开发与管理\r\n\t　　新时期导游员基本素质及导游工作趋势展望、导游人力资源开发、导游队伍建设与管理\r\n\t　　8、旅游市场营销管理\r\n\t　　旅游市场及其营销、旅游市场营销环境分析、旅游市场细分与目标市场选择与定位、旅游产品及开发管理、旅游市场营销策略、旅游市场营销管理\r\n\t　　四、考试形式与总分\r\n\t　　本考试为闭卷考试，满分为100分，考试时间为180分钟。\n\r\n\t　　 点击【2015年中国海洋大学考研大纲】查看更多考研大纲。\n【相关阅读】\n研究生招生专业索引\n2015年全国各学校考研大纲汇总\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n"}, "rate": {"2016年中国海洋大学035101法律（非法学）考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学035101法律（非法学）考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t023\n\n\n\r\n\t\t\t\t\t法律硕士教育中心\n\n\n\r\n\t\t\t\t\t035101\n\n\n\r\n\t\t\t\t\t法律（非法学）\n\n\n\r\n\t\t\t\t\t28\n\n\n\r\n\t\t\t\t\t269\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学045101教育管理考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学045101教育管理考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t029\n\n\n\r\n\t\t\t\t\t基础教学中心教育系\n\n\n\r\n\t\t\t\t\t045101\n\n\n\r\n\t\t\t\t\t教育管理\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t8\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学125100工商管理考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学125100工商管理考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t020\n\n\n\r\n\t\t\t\t\tMBA教育中心\n\n\n\r\n\t\t\t\t\t125100\n\n\n\r\n\t\t\t\t\t工商管理\n\n\n\r\n\t\t\t\t\t100\n\n\n\r\n\t\t\t\t\t484\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学125200公共管理考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学125200公共管理考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t021\n\n\n\r\n\t\t\t\t\tMPA教育中心\n\n\n\r\n\t\t\t\t\t125200\n\n\n\r\n\t\t\t\t\t公共管理\n\n\n\r\n\t\t\t\t\t30\n\n\n\r\n\t\t\t\t\t200\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学035102法律（法学）考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学035102法律（法学）考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t023\n\n\n\r\n\t\t\t\t\t法律硕士教育中心\n\n\n\r\n\t\t\t\t\t035102\n\n\n\r\n\t\t\t\t\t法律（法学）\n\n\n\r\n\t\t\t\t\t34\n\n\n\r\n\t\t\t\t\t174\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学040303体育教育训练学考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学040303体育教育训练学考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t019\n\n\n\r\n\t\t\t\t\t基础教学中心体育系\n\n\n\r\n\t\t\t\t\t040303\n\n\n\r\n\t\t\t\t\t体育教育训练学\n\n\n\r\n\t\t\t\t\t4\n\n\n\r\n\t\t\t\t\t25\n\n\n\r\n\t\t\t\t\t学术\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学025500保险考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学025500保险考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t026\n\n\n\r\n\t\t\t\t\t保险硕士教育中心\n\n\n\r\n\t\t\t\t\t025500\n\n\n\r\n\t\t\t\t\t保险\n\n\n\r\n\t\t\t\t\t8\n\n\n\r\n\t\t\t\t\t27\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学0501Z2音乐文学考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学0501Z2音乐文学考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t028\n\n\n\r\n\t\t\t\t\t基础教学中心艺术系\n\n\n\r\n\t\t\t\t\t0501Z2\n\n\n\r\n\t\t\t\t\t音乐文学\n\n\n\r\n\t\t\t\t\t3\n\n\n\r\n\t\t\t\t\t9\n\n\n\r\n\t\t\t\t\t学术\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学125300会计（05-08方向）考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学125300会计（05-08方向）考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t022\n\n\n\r\n\t\t\t\t\t会计硕士教育中心\n\n\n\r\n\t\t\t\t\t125300\n\n\n\r\n\t\t\t\t\t会计（05-08方向）\n\n\n\r\n\t\t\t\t\t50\n\n\n\r\n\t\t\t\t\t238\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学045114现代教育技术考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学045114现代教育技术考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t029\n\n\n\r\n\t\t\t\t\t基础教学中心教育系\n\n\n\r\n\t\t\t\t\t045114\n\n\n\r\n\t\t\t\t\t现代教育技术\n\n\n\r\n\t\t\t\t\t8\n\n\n\r\n\t\t\t\t\t35\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学025400国际商务（02方向）考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学025400国际商务（02方向）考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t027\n\n\n\r\n\t\t\t\t\t国际商务硕士教育中心\n\n\n\r\n\t\t\t\t\t025400\n\n\n\r\n\t\t\t\t\t国际商务（02方向）\n\n\n\r\n\t\t\t\t\t2\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学125400旅游管理考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学125400旅游管理考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t024\n\n\n\r\n\t\t\t\t\t旅游管理硕士教育中心\n\n\n\r\n\t\t\t\t\t125400\n\n\n\r\n\t\t\t\t\t旅游管理\n\n\n\r\n\t\t\t\t\t25\n\n\n\r\n\t\t\t\t\t32\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学1201J4教育信息技术考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学1201J4教育信息技术考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t029\n\n\n\r\n\t\t\t\t\t基础教学中心教育系\n\n\n\r\n\t\t\t\t\t1201J4\n\n\n\r\n\t\t\t\t\t教育信息技术\n\n\n\r\n\t\t\t\t\t1\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t学术\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学125300会计（01-04方向）考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学125300会计（01-04方向）考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t022\n\n\n\r\n\t\t\t\t\t会计硕士教育中心\n\n\n\r\n\t\t\t\t\t125300\n\n\n\r\n\t\t\t\t\t会计（01-04方向）\n\n\n\r\n\t\t\t\t\t20\n\n\n\r\n\t\t\t\t\t367\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学025100金融考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学025100金融考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t025\n\n\n\r\n\t\t\t\t\t金融硕士教育中心\n\n\n\r\n\t\t\t\t\t025100\n\n\n\r\n\t\t\t\t\t金融\n\n\n\r\n\t\t\t\t\t24\n\n\n\r\n\t\t\t\t\t223\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学025400国际商务（01方向）考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学025400国际商务（01方向）考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t027\n\n\n\r\n\t\t\t\t\t国际商务硕士教育中心\n\n\n\r\n\t\t\t\t\t025400\n\n\n\r\n\t\t\t\t\t国际商务（01方向）\n\n\n\r\n\t\t\t\t\t19\n\n\n\r\n\t\t\t\t\t41\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学030505思想政治教育考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学030505思想政治教育考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t018\n\n\n\r\n\t\t\t\t\t社会科学部\n\n\n\r\n\t\t\t\t\t030505\n\n\n\r\n\t\t\t\t\t思想政治教育\n\n\n\r\n\t\t\t\t\t2\n\n\n\r\n\t\t\t\t\t25\n\n\n\r\n\t\t\t\t\t学术\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2017年中国海洋大学考研报录比": "\n\n　　据中国海洋大学研究生院消息，2017年中国海洋大学考研报录比已经公布，详情如下：\n\r\n\t \n\r\n\t　\n\n\r\n\t\t　　据中国海洋大学研究生院消息，2017年中国海洋大学考研报录比已经公布，详情如下：\n\r\n\t\t \n\n", "2016年中国海洋大学045104学科教学（数学）考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学045104学科教学（数学）考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t029\n\n\n\r\n\t\t\t\t\t基础教学中心教育系\n\n\n\r\n\t\t\t\t\t045104\n\n\n\r\n\t\t\t\t\t学科教学（数学）\n\n\n\r\n\t\t\t\t\t8\n\n\n\r\n\t\t\t\t\t22\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n", "2016年中国海洋大学045108学科教学（英语）考研报录比": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学045108学科教学（英语）考研报录比已发布，详情如下：\n\n\n\n\n\n学院代码\n\n\n\n学院名称\n\n\n\n专业代码\n\n\n\n专业名称\n\n\n\n统考计划\n\n\n\n现场确认后 报名人数\n\n\n\n学位类型\n\n\n\n\n\r\n\t\t\t\t\t029\n\n\n\r\n\t\t\t\t\t基础教学中心教育系\n\n\n\r\n\t\t\t\t\t045108\n\n\n\r\n\t\t\t\t\t学科教学（英语）\n\n\n\r\n\t\t\t\t\t7\n\n\n\r\n\t\t\t\t\t78\n\n\n\r\n\t\t\t\t\t专业\n\n\n\n\n\n\r\n\t　　点击【2016年中国海洋大学研考研报录比】查看更多专业分数线。\n"}, "reference_book": {"2012年中国海洋大学120204技术经济及管理考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学技术经济及管理考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t864\n\n\n\r\n\t\t\t\t\t专业综合课B\n\n\n\r\n\t\t\t\t\t1．《管理学》（第三版）,杨文士，中国人民大学出版社，2009；\r\n\t\t\t\t\t2．《技术经济学概论》，吴添祖，高等教育出版社，2005。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学050210亚非语言文学考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学亚非语言文学考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t624\n\n\n\r\n\t\t\t\t\t基础韩国语\n\n\n\r\n\t\t\t\t\t李得春：《韩国语语法教程》，上海外语教育出版社，2009年\r\n\t\t\t\t\t韩国语学堂：《韩国语（1-6）》，世界图书出版公司，2006年\r\n\t\t\t\t\t金永寿等：《韩国语》，黑龙江朝鲜民族出版社，2008年\r\n\t\t\t\t\t任湖彬等，《面向外国人的韩国语语法》，世界图书出版公司，2008\r\n\t\t\t\t\t许维翰：《现代韩国语语法》，北京大学出版社，2006\r\n\t\t\t\t\t金光洙：《韩国语基础语法》，外文出版社，2010\n\n\n\n\n\r\n\t\t\t\t\t884\n\n\n\r\n\t\t\t\t\t综合韩国语\n\n\n\r\n\t\t\t\t\t张光军等：《韩国的语言》，北京大学出版社，2009年。\r\n\t\t\t\t\t李翊燮等，《韩国语概论》，世界图书出版公司，2008\r\n\t\t\t\t\t林丛刚：《韩国语概论》，北京大学出版社，2005年。\r\n\t\t\t\t\t李龙海：《中韩翻译教程》，青岛海洋大学出版社，2000。\r\n\t\t\t\t\t张敏等：《韩中翻译教程（第二版）》，北京大学出版社，2006年。\r\n\t\t\t\t\t赵润济：《韩国文学史》，社科文献出版社，1998年。\r\n\t\t\t\t\t尹允镇等：《韩国文学史》，上海交通大学出版社，2008年\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学055101英语笔译考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学英语笔译考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t357\n\n\n\r\n\t\t\t\t\t英语翻译基础\n\n\n\r\n\t\t\t\t\t1.《新编英汉翻译教程》增订本，孙致礼编著，上海外语教育出版社，2003(或相当水平的翻译教程)\r\n\t\t\t\t\t2.《新编汉英翻译教程》，陈宏薇、李亚丹主编，陈浪、谢瑾编，上海外语教育，2004。\r\n\t\t\t\t\t题型及考查内容详情见外国语学院网站。\n\n\n\n\n\r\n\t\t\t\t\t448\n\n\n\r\n\t\t\t\t\t汉语写作与百科知识\n\n\n\r\n\t\t\t\t\t1.百科知识要求对中外（外国以英美国家为主）历史文化、政治制度、经济、科学技术和时事有一般性了解。无参考书。\r\n\t\t\t\t\t2.《应用文写作教程》，张芹玲主编，高等教育出版社，2009。\r\n\t\t\t\t\t题型及考查内容详情见外国语学院网站。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学085204材料工程考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学材料工程考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t905\n\n\n\r\n\t\t\t\t\t物理化学C\n\n\n\r\n\t\t\t\t\t傅献彩等，《物理化学》，高等教育出版社，第五版\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学120201会计学考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学会计学考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t861\n\n\n\r\n\t\t\t\t\t会计专业基础（含：西方经济学、管理学、中级财务会计、财务管理）\n\n\n\r\n\t\t\t\t\t1、《西方经济学》，高鸿业，中国人民大学出版社，2011年1月第五版；\r\n\t\t\t\t\t2、《管理学》，周三多等，复旦大学出版社，2009年6月第五版；\r\n\t\t\t\t\t3、《财务会计学》（中国人民大学会计系列教材），戴德明、林刚、赵西卜，中国人民大学出版社，2009年10月第五版；\r\n\t\t\t\t\t4、《财务管理学》（中国人民大学会计系列教材），荆新、王化成、刘俊彦，中国人民大学出版社，2009年9月第五版。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学0254国际商务硕士考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学国际商务硕士考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t434\n\n\n\r\n\t\t\t\t\t国际商务专业基础\n\n\n\r\n\t\t\t\t\t《国际贸易》（主编：薛荣久，对外经贸大学出版社，最新版）\r\n\t\t\t\t\t《国际直接投资与跨国公司》（国际商务师考试参考书，最新版）\r\n\t\t\t\t\t《国际金融》（主编：刘舒年，对外经贸大学出版社，最新版）\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学050205日语语言文学考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学日语语言文学考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t623\n\n\n\r\n\t\t\t\t\t基础日语\n\n\n\r\n\t\t\t\t\t《新编日语》，周平等，上海外语教育出版社，1993年；《综合日语》5、6册，谭晶华总主编，上海外语教育出版社，2006年；《新编日语泛读》1-4，王秀文等，外语教学与研究出版社，2006年。\n\n\n\n\n\r\n\t\t\t\t\t883\n\n\n\r\n\t\t\t\t\t综合日语\n\n\n\r\n\t\t\t\t\t《日语概说》，皮细庚，上海外语教育出版社；金田一春彦 新版《日本语》上下册，岩波新书（另可参考《日语概说》，金田一春彦著，潘钧译）；林少华《村上春树和他的作品》宁夏人民教育出版社（2004年版）；夏 日漱石的《哥儿》、《心》等主要作品；村上春树《挪威的森林》等主要作品；唐宋八大家任意散文选本。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学030503马克思主义中国化研究考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学马克思主义中国化研究考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t636\n\n\n\r\n\t\t\t\t\t马克思主义原理\n\n\n\r\n\t\t\t\t\t李秀林等编，《辨证唯物主义和历史唯物主义原理》，中国人民大学出版社2005年及以后版本。\n\n\n\n\n\r\n\t\t\t\t\t907\n\n\n\r\n\t\t\t\t\t政治经济学\n\n\n\r\n\t\t\t\t\t逄锦聚、洪银兴等主编，《政治经济学》，高等教育出版社 第4版。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学080502材料学考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学材料学考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t905\n\n\n\r\n\t\t\t\t\t物理化学C\n\n\n\r\n\t\t\t\t\t傅献彩等，《物理化学》，高等教育出版社，第五版\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学050203法语语言文学考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学法语语言文学考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t621\n\n\n\r\n\t\t\t\t\t基础法语\n\n\n\r\n\t\t\t\t\t齐香,法语,商务印书馆,1980年版\r\n\t\t\t\t\t王文融《法语文体学》北京大学出版社1997年\n\n\n\n\n\r\n\t\t\t\t\t881\n\n\n\r\n\t\t\t\t\t综合法语\n\n\n\r\n\t\t\t\t\t李志清，20世纪法国文学选读，北京大学出版社，2007年版；赵俊欣,法国文学选读,译文出版社,1965年版；罗顺江,汉法翻译教程,北京大学出版社,2006年版；罗顺江,法汉翻译理论与实践,外研社,2004年版\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学050211外国语言学及应用考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学外国语言学及应用考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t620\n\n\n\r\n\t\t\t\t\t基础英语\n\n\n\r\n\t\t\t\t\t无参考书目，要求达到《高等学校英语专业英语教学大纲》（高等学校外语专业教学指导委员会英语组，上海外语教育出版社）的英语水平，即或TEM8合格或以上水平。题型及考查内容详情见外国语学院网站。\n\n\n\n\n\r\n\t\t\t\t\t882\n\n\n\r\n\t\t\t\t\t综合英语II\n\n\n\r\n\t\t\t\t\t同综合英语I，但考查各部分的比例不同，题型及考查内容详情见外国语学院网站。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学050201英语语言文学考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学英语语言文学考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t620\n\n\n\r\n\t\t\t\t\t基础英语\n\n\n\r\n\t\t\t\t\t无参考书目，要求达到《高等学校英语专业英语教学大纲》（高等学校外语专业教学指导委员会英语组，上海外语教育出版社）的英语水平，即或TEM8合格或以上水平。题型及考查内容详情见外国语学院网站。\n\n\n\n\n\r\n\t\t\t\t\t880\n\n\n\r\n\t\t\t\t\t综合英语I\n\n\n\r\n\t\t\t\t\t英美文化测试对英美两国的重大历史事件、政治经济制度、社会状况、教育及文化习俗和媒体的基本了解和重大时事的了解，可部分参考《英美文化基础教程》（朱 永涛，外语教学与研究出版社）或同类著述；语言学部分参考《语言学教程》（第三版）胡壮麟，北京大学出版社；英美欧文学测试对英美欧各国文学史的了解，包 括主要文学流派及其批评理论，代表作家、作品。可参考《西方文学纲要及选读》，左金梅，中国海洋大学出版社，2001年(或内容相当的英语西方文学教 材)；《英国文学史与选读》，吴伟仁，外语教学与研究出版社；(或《英国文学》，左金梅、张德玉，中国海洋大学出版社，2003年)；《美国文学史与选 读》，吴伟仁，外语教学与研究出版社 (或《美国文学》，左金梅，中国海洋大学出版社，2000年)。题型及考查内容详情见外国语学院网站。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学080501材料物理与化学考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学材料物理与化学考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t905\n\n\n\r\n\t\t\t\t\t物理化学C\n\n\n\r\n\t\t\t\t\t傅献彩等，《物理化学》，高等教育出版社，第五版\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学040303体育教育训练学考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学体育教育训练学考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t637\n\n\n\r\n\t\t\t\t\t专业基础综合\n\n\n\r\n\t\t\t\t\t《运动生理学》，全国体育学院通用教材，人民体育出版社2005.6；\r\n\t\t\t\t\t《运动训练学》，全国体育院校通用教材，人民体育出版社 2003.3\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学120203旅游管理考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学旅游管理考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t863\n\n\n\r\n\t\t\t\t\t管理学原理\n\n\n\r\n\t\t\t\t\t《管理学》，周三多，高等教育出版社，2005年\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学1201管理科学与工程考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学管理科学与工程考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t860\n\n\n\r\n\t\t\t\t\t管理学综合\n\n\n\r\n\t\t\t\t\t1.《管理学—原理与方法》，周三多，复旦大学出版社，2009.第5版（或以上）；\r\n\t\t\t\t\t2.《管理信息系统》，陈国青，李一军，高等教育出版社，2006，第1版（或以上）。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学0255保险考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学保险考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t435\n\n\n\r\n\t\t\t\t\t保险专业基础\n\n\n\r\n\t\t\t\t\t高鸿业主编，《西方经济学》（微观、宏观；第四版），中国人民大学出版社，2007年出版；黄达主编，《货币银行学》（第二版），中国人民大学出版社，2005年6月出版；魏华林、林宝清主编，《保险学》(第二版)，高等教育出版社，2006年出版\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学120202企业管理考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学企业管理考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t862\n\n\n\r\n\t\t\t\t\t专业综合课A\n\n\n\r\n\t\t\t\t\t1．《管理学》（第三版）,杨文士，中国人民大学出版社，2009；\r\n\t\t\t\t\t2．《企业战略管理》，徐二明，中国经济出版社，2007；\r\n\t\t\t\t\t3．《市场营销学通论》，郭国庆，中国人民大学出版社，2007。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学0251金融考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学金融考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t431\n\n\n\r\n\t\t\t\t\t金融学综合\n\n\n\r\n\t\t\t\t\t黄达主编，《货币银行学》（第二版），中国人民大学出版社，2005年6月出版；：荆新  王化成  刘俊彦主编，《财务管理学》（第五版），中国人民大学出版社，2009年9月出版。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2012年中国海洋大学030505思想政治教育考研参考书目及考试科目": "\n\r\n\t　　考研网快讯，据中国海洋大学研究生院消息，2012年中国海洋大学思想政治教育考研参考书目及考试科目已发布，详情如下：\n\n\n\n\r\n\t\t\t\t科目代码\n\n\r\n\t\t\t\t\t科目名称\n\n\n\r\n\t\t\t\t\t参考书目\n\n\n\n\n\r\n\t\t\t\t\t636\n\n\n\r\n\t\t\t\t\t马克思主义原理\n\n\n\r\n\t\t\t\t\t李秀林等编，《辨证唯物主义和历史唯物主义原理》，中国人民大学出版社2005年及以后版本。\n\n\n\n\n\r\n\t\t\t\t\t908\n\n\n\r\n\t\t\t\t\t思想政治教育学\n\n\n\r\n\t\t\t\t\t张耀灿主编：《思想政治教育学原理》，人民出版社2006年11月。\n\n\n\n\n\n\r\n\t　　点击【2012年中国海洋大学各学院研究生招生参考书目】查看更多参考书目。\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n"}, "major_info": {"2017年中国海洋大学会计硕士教育中心考研专业目录及考试科目": "\n\r\n\t　　022会计硕士教育中心\n\r\n\t　　一、中心简介\n\r\n\t　　中国海洋大学会计硕士（MPAcc）教育中心成立于2007年，MPAcc教育中心充分利用中国海洋大学作为国家教育部“985工程”和“211工程”重点建设高校的品牌优势和青岛名牌企业和地区金融中心的地域优势，精心打造以“名牌企业MPAcc教育”为特色的会计硕士教育品牌。作为MPAcc教育中心主要依托的中国海洋大学会计学科1996年取得硕士学位授予权，2006年取得博士学位授予权，2007年取得会计硕士专业学位授予权，是山东省第一个会计学博士学位授权点和会计硕士（MPAcc）专业学位授权点；2006年被山东省教育厅批准为山东省首批普通高等教育品牌专业建设点；2008年被教育部批准为国家特色专业建设点，2011年被山东省教育厅批准为山东省特色重点学科。专业教师中，博士和在读博士的比例达到86%，具有高级职称教师的比例达到82%。1人享受国务院政府特殊津贴，2人入选财政部全国会计学术领军人才计划，1人入选教育部新世纪优秀人才支持计划，1人入选财政部会计名家培养工程，1人受聘财政部企业内部控制标准委员会咨询专家，1人受聘财政部企业会计准则咨询委员会专家，1人受聘财政部政府会计准则委员会咨询专家。此外，会计学专业还聘任理论和实务界的著名专家学者20余人担任兼职教授。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-85902396联系人：张老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\r\n\t\t\t\t\t备注\n\n\n\n\n\r\n\t\t\t\t\t125300会计\r\n\t\t\t\t\t（专业学位）\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t80\n\n\n\r\n\t\t\t\t\t① 199管理类联考综合能力\r\n\t\t\t\t\t② 204英语二\n\n\n\r\n\t\t\t\t\t1．思想政治理论\r\n\t\t\t\t\t2．专业综合（含：微观经济学、会计学、财务管理）\n\n\n\r\n\t\t\t\t\t不招收同等学力\n\n\n\n\n\r\n\t\t\t\t\t以上全日制拟招生人数包括推荐免试研究生人数。我中心2017年预计招收推荐免试研究生15人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试包括笔试、实践能力考核、面试、外国语听力与口语测试、综合素质考核、体检等内容。其中笔试主要是思想政治理论和专业课测试；实践能力考核，侧重考查考生分析问题和解决实际问题的能力；综合素质考核包括思想政治素质和道德品质考核、心理素质测试以及人文素养、社会实践（社团活动、志愿服务等）、团结协作精神等方面的考核。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=思想政治理论笔试成绩×5%+专业综合笔试成绩×50%+面试成绩×35%+外国语听力与口语测试成绩。\n\r\n\t　　复试成绩、思想政治理论笔试成绩、专业综合笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷3）×50%+复试成绩×50%\n", "2017年中国海洋大学经济学院考研专业目录及考试科目": "\n\r\n\t　　013经济学院\n\r\n\t　　一、学院简介\n\r\n\t　　经济学院自20世纪80年代初从山东海洋学院经济管理学科发展至今已有20多年的历史，专业设置逐渐多样化、特色化。学院下设国际经济与贸易系、金融系、经济系3个系，有金融学、国际经济与贸易、物流管理、海洋经济学4个本科专业，拥有应用经济学一级学科硕士点学位授予权、应用经济学一级学科博士点学位授予权、理论经济学一级学科下的二级学科西方经济学硕士点学位授予权，在西方经济学、国民经济学、区域经济学、金融学、产业经济学、国际贸易学、劳动经济学、数量经济学、物流工程9个硕士点招生，并设有博士后科研流动站，是国家985工程海洋发展人文社会科学研究基地、教育部人文社科重点基地、中国海洋发展研究中心的骨干单位，同时拥有山东省人文社会科学重点研究基地——海洋经济研究中心，已初步形成海洋特色的经济研究团队，在国内有重要影响力。\n\r\n\t　　学院目前在国民经济学、区域经济学、金融学、产业经济学、国际贸易学、劳动经济学、数量经济学7个应用经济学二级学科点以及西方经济学共8个二级学科硕士点招收学术型研究生，同时招收物流工程专业型硕士研究生，拥有从本科生、硕士研究生、博士研究生直至博士后科研流动站的完整人才培养体系。学院现有教职工70人。教师60人中，繁荣哲学人才工程1人，教授19人，副教授19人，博士生导师11人、硕士生导师46人，90%的教师有海外学习交流经历和博士学习经历，形成了一支年富力强、充满生气与活力的高素质师资队伍。学院教师承担和完成了国家社科重大项目、863、908专项课题、国家自然科学基金、国家社会科学基金、国家软科学基金、国家海洋软科学项目、教育部和山东省人文社会科学研究项目、国家公益项目等国家级、省部级课题60余项，很多专家承担着地方政府和部门、企事业单位的大量委托课题，为地方经济建设起到了很好的推进作用。\n\r\n\t　　学院长期坚持开放式办学，已与国内外部分著名高校经济院系的一流学科和一流学者建立了稳固的交流和合作关系，并将在中德、中韩、中澳、中挪等国际合作交流的基础上，进一步与国内和国外著名大学建立学术联系，形成稳定的师资交流、培训机制，提高教师的业务素质和教学水平。\n\r\n\t　　学院以培养具有扎实的经济理论知识和业务技能，能在各类经济实体、企业及其他经济管理部门和高等院校从事实际业务和研究工作的高级专门人才为已任，遵循“以学生为本”的教育理念，注重学生个性的培养和特长的发挥，不断深化教育教学改革，适时进行专业结构调整和课程体系完善，积极进行教学内容、教学方法与手段、考试方法等的改革和创新，致力培养有理想、有道德、有文化、有纪律以及朴实、严谨、友善人格的经济方面的专门人才。学院每年为国家培养出大批的包括研究生、本科生和各种非学历教育生的优秀人才，为我国经济建设和社会发展做出了卓越贡献。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66782576电子邮箱：liubaogang@ouc.edu.cn联系人：刘老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业名称\n\n\n\r\n\t\t\t\t\t全日制拟招生\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t \n\r\n\t\t\t\t\t非全日制拟招生\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t020104西方经济学\n\n\n\r\n\t\t\t\t\t2\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一③303数学三④869西方经济学\n\n\n\r\n\t\t\t\t\t西方经济学说史\n\n\n\n\n\r\n\t\t\t\t\t020201国民经济学\n\n\n\r\n\t\t\t\t\t12\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一③303数学三④869西方经济学\n\n\n\r\n\t\t\t\t\t国民经济学\n\n\n\n\n\r\n\t\t\t\t\t020202区域经济学\n\n\n\r\n\t\t\t\t\t15\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一③303数学三④870专业综合考试\n\n\n\r\n\t\t\t\t\t区域经济学\r\n\t\t\t\t\t专业英语\n\n\n\n\n\r\n\t\t\t\t\t020204金融学（含保险学）\n\n\n\r\n\t\t\t\t\t24\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一③303数学三④872经济学综合B\n\n\n\r\n\t\t\t\t\t货币银行学\r\n\t\t\t\t\t国际金融新编\n\n\n\n\n\r\n\t\t\t\t\t020205产业经济学\n\n\n\r\n\t\t\t\t\t7\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一③303数学三④869西方经济学\n\n\n\r\n\t\t\t\t\t产业经济学\n\n\n\n\n\r\n\t\t\t\t\t020206国际贸易学\n\n\n\r\n\t\t\t\t\t22\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一③303数学三④870专业综合考试\n\n\n\r\n\t\t\t\t\t国际贸易实务\r\n\t\t\t\t\t专业英语\n\n\n\n\n\r\n\t\t\t\t\t020207劳动经济学\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一③303数学三④873经济学原理\n\n\n\r\n\t\t\t\t\t劳动经济学\n\n\n\n\n\r\n\t\t\t\t\t020209数量经济学\n\n\n\r\n\t\t\t\t\t10\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一③303数学三④873经济学原理\n\n\n\r\n\t\t\t\t\t计量经济学\n\n\n\n\n\r\n\t\t\t\t\t085240物流工程\r\n\t\t\t\t\t（专业学位）\n\n\n\r\n\t\t\t\t\t25\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②204英语二③303数学三④875现代物流与供应链管理\n\n\n\r\n\t\t\t\t\t企业物流管理\r\n\t\t\t\t\t供应链管理\n\n\n\n\n\r\n\t\t\t\t\t以上拟招生人数包括推荐免试研究生人数。我院2017年预计招收学术学位推荐免试研究生44人，专业学位推荐免试研究生5人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：各专业均不接收同等学力考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试方式：\n\r\n\t　　笔试与面试相结合。复试内容包括：思想政治品德考核、专业科目笔试、面试、外国语听力与口语测试。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　①金融学、劳动经济学和数量经济学：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　②国民经济学、产业经济学、西方经济学专业:\n\r\n\t　　复试成绩=专业科目笔试成绩×60%+面试成绩×30%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　③国际贸易学、区域经济学、物流工程硕士：\n\r\n\t　　复试成绩=专业科目笔试成绩×50%+面试成绩×40%+外国语听力与口语测试成绩。\n\r\n\t　　复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　3、复试面试内容\n\r\n\t　　专业及外语口试，主要考察考生专业综合素质，考查考生分析问题和解决问题的能力。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%。\n", "2017年中国海洋大学旅游管理硕士教育中心考研专业目录及考试科目": "\n\r\n\t　　024旅游管理硕士教育中心\n\r\n\t　　一、中心简介\n\r\n\t　　中国海洋大学旅游管理硕士（“MasterofTourismAdministration”，简称MTA）教育中心，为国务院学位委员会通过设立的第一批旅游管理专业硕士学位授予单位。旅游管理硕士教育中心充分利用中国海洋大学作为国家教育部“985工程”和“211工程”重点建设高校的品牌优势和青岛作为环黄海国际旅游城市的地域优势，依托中国海洋大学管理学院、经济学院与地学院相关学科专业，汇集了滨海旅游、旅游规划、旅游企业管理、休闲产业与服务管理等领域的优秀师资力量，本单位专职教师共14人，其中高级职称12人，具有博士学历的12人；同时，中心聘请5A级景区、高星级酒店、高级俱乐部、资深旅行社以及国外知名大学的研究者10余人作为兼职教师，大大拓展了横向交流与实践教研的平台。中心在师资队伍的学历结构、学科交叉、职称结构和年龄结构方面形成了自己的独特优势。\n\r\n\t　　旅游管理硕士专业学位旨在培养具备良好的政治思想素质和职业道德素养，充分了解旅游管理理论与实务，系统掌握景区点经营管理技能、旅游企业经营与市场开拓、休闲产业服务精髓与可持续发展、旅游组织与有效管理、旅游教学绩效与专项研究以及相关领域的知识和技能，具有很强的解决旅游管理实际问题能力的高层次、应用型旅游管理专门人才。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66782612、0532-66782091联系人：张老师、刘老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业\r\n\t\t\t\t\t名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t125400旅游管理（专业学位）\n\n\n\r\n\t\t\t\t\t10\n\n\n\r\n\t\t\t\t\t    30\n\n\n\r\n\t\t\t\t\t①199管理类联考综合能力\r\n\t\t\t\t\t②202俄语或203日语或204英语二\n\n\n\r\n\t\t\t\t\t \n\r\n\t\t\t\t\t思想政治理论\r\n\t\t\t\t\t旅游学理论与实践\n\n\n\n\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试包括笔试、实践（实验）能力考核、面试、外国语听力与口语测试、综合素质考核、体检等内容。其中笔试主要是专业课测试和思想政治理论测试；综合素质考核包括道德品质考核、心理素质测试以及人文素养、社会实践（社团活动、志愿服务等）、团结协作精神等方面的考核。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×50%+面试成绩×35%+思想政治理论成绩×5%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷3）×50%+复试成绩×50%。\r\n\t \n", "2017年中国海洋大学国际商务硕士教育中心考研专业目录及考试科目": "\n\r\n\t　　027国际商务硕士教育中心\n\r\n\t　　一、单位简介\n\r\n\t　　中国海洋大学国际商务硕士（“MasterofInternationalBusiness”，简称MIB）教育中心，为国务院学位委员会通过设立的第一批国际商务专业硕士学位授予单位。国际商务硕士教育中心充分利用中国海洋大学作为国家教育部“985工程”和“211工程”重点建设高校的品牌优势和青岛作为山东半岛国际商务中心的地域优势，依托中国海洋大学经济学院相关学科专业，汇集了国际商务领域的优秀师资力量，本单位专职教师共27人，其中正教授9人，副教授8人，具有博士学历教师20人，同时，中心聘请进出口集团公司、银行、商务、国际商法领域的富有实践经验的专家10余人作为兼职教师，在师资队伍的学历结构、职称结构和年龄结构方面形成了自己的独特优势。\n\r\n\t　　国际商务硕士专业学位旨在培养适应经济全球化需要，胜任在涉外企事业单位、政府部门和社会团体从事国际商务经营运作与管理工作，具备良好的政治思想素质和职业道德素养，通晓现代商务基础理论，具备完善的国际商务知识、国际商务分析与决策能力，熟练掌握现代国际商务实践技能，具有较高的外语水平和较强的跨文化交流能力的高层次、应用型、复合型国际商务专门人才。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-6678256018653251655联系人：高老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业名称\n\n\n\r\n\t\t\t\t\t全日制拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\r\n\t\t\t\t\t备注\n\n\n\n\n\r\n\t\t\t\t\t025400 国际商务（01非国际海洋事务方向：国际贸易实务、跨国经营管理、国际投资管理、国际技术贸易与服务贸易等）\n\n\n\r\n\t\t\t\t\t23\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②204英语二\r\n\t\t\t\t\t③303数学三④434国际商务专业基础\n\n\n\r\n\t\t\t\t\t国际商务理论基础\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t025400 国际商务（02国际海洋事务方向）\n\n\n\r\n\t\t\t\t\t2\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②204英语二③303数学三④434国际商务专业基础\n\n\n\r\n\t\t\t\t\t西方经济学、\r\n\t\t\t\t\t海洋科学\n\n\n\r\n\t\t\t\t\t限涉海理工专业学生报考\n\n\n\n\n\r\n\t\t\t\t\t以上拟招生人数包括推荐免试研究生人数。我中心2017年预计招收推荐免试研究生10人（国际海洋事务方向不招收推免生），具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：不招收同等学力考生或在职考生。\n\r\n\t　　三、复试方案\n\r\n\t　　1、复试方式：\n\r\n\t　　笔试与面试相结合。复试内容包括：思想政治品德考核、专业科目笔试、面试、外国语听力与口语测试。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×50%+面试成绩×40%+外国语听力与口语测试成绩。\n\r\n\t　　复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　3、复试面试内容\n\r\n\t　　专业及外语口试，主要考察考生专业综合素质，考查考生分析问题和解决问题的能力。\n\r\n\t　　四、录取\n\r\n\t　　4、拟录取排名方法\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%。\n", "2018年中国海洋大学考研专业目录及考试科目": "\n\r\n\t　　据中国海洋大学研究生院消息，中国海洋大学2018考研专业目录及考试科目已经发布，详情如下：\n\r\n\t　　中国海洋大学2018年攻读硕士学位研究生招生专业目录\n\r\n\t　　各学院（中心）专业目录：\n\r\n\t　　001海洋与大气学院\n\r\n\t　　002信息科学与工程学院\n\r\n\t　　003化学化工学院\n\r\n\t　　004海洋地球科学学院\n\r\n\t　　005水产学院\n\r\n\t　　006海洋生命学院\n\r\n\t　　007食品科学与工程学院\n\r\n\t　　008医药学院\n\r\n\t　　009工程学院\n\r\n\t　　010环境科学与工程学院\n\r\n\t　　011数学科学学院\n\r\n\t　　012管理学院\n\r\n\t　　013经济学院\n\r\n\t　　014外国语学院\n\r\n\t　　015文学与新闻传播学院\n\r\n\t　　016法政学院\n\r\n\t　　017材料科学与工程学院\n\r\n\t　　018马克思主义学院\n\r\n\t　　019基础教学中心\n\r\n\t　　020MBA教育中心\n\r\n\t　　021MPA教育中心\n\r\n\t　　022会计硕士教育中心\n\r\n\t　　024旅游管理硕士教育中心\n\n　　2018考研预报名即将开始，考研帮手把手教你考研预报名，戳这里获取秘籍\n", "2017年中国海洋大学材料科学与工程研究院考研专业目录及考试科目": "\n\r\n\t　　017材料科学与工程研究院\n\r\n\t　　一、学院简介\n\r\n\t　　材料科学与工程研究院根据国家对海洋环境耐用材料的急需以及拓宽学校学科领域的需求设立，是一个集研究与教学为一体的学术机构，是中国海洋大学“211工程”和“985工程”重点建设的学科单位之一。学院以“海洋材料”和“能源材料”作为特色和重点发展方向，在人才培养、科学研究和服务社会等方面取得显著成效。\n\r\n\t　　学院拥有海洋材料科学与工程博士学位授权专业，材料科学与工程一级学科硕士学位授权点，材料工程专业硕士学位授权点。拥有共建海洋材料与腐蚀防护教育部工程研究中心以及特种海洋材料山东省高校重点实验室。现有专职教师30人，其中教育部新世纪优秀人才入选者4人，山东省教学名师1人，青岛市专业技术拔尖人才1人；博士生导师5人，硕士生导师27人，正高10人，副高9人，具有博士学位29人，具有海外留学经历13人。先后承担国家自然科学基金30余项，承担省部级项目50余项，参与国家863、海洋公益项目、十二五国家科技重大专项等7项。获省部级科研成果奖3项，在国内外学术期刊上发表科研论文230余篇，其中被SCI、EI收录210余篇，获授权发明专利16项。学院材料科学学科成功跻身ESI全球科研机构前1%行列。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66781690联系人：种老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业\r\n\t\t\t\t\t名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t080501材料物理与化学\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③302数学二\r\n\t\t\t\t\t④905 物理化学C或 925材料科学基础\n\n\n\r\n\t\t\t\t\t材料综合\n\n\n\n\n\r\n\t\t\t\t\t080502 材料学\n\n\n\r\n\t\t\t\t\t10\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t同上\n\n\n\n\n\r\n\t\t\t\t\t085204 材料工程\n\n\n\r\n\t\t\t\t\t50\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t同上\n\n\n\n\n\r\n\t\t\t\t\t0830J3海洋材料科学与工程\n\n\n\r\n\t\t\t\t\t10\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t同上\n\n\n\n\n\r\n\t\t\t\t\t以上全日制拟招生人数包括推荐免试研究生人数。我院2017年预计招收学术学位推荐免试研究生5人，专业学位推荐免试研究生5人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：全日制专业均不招收同等学力或在职考生，非全日制专业不招收同等学力考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试包括笔试、实践（实验）能力考核、面试、外国语听力与口语测试、综合素质考核、体检等内容。其中笔试主要是专业课测试；综合素质考核包括思想政治素质和道德品质考核、心理素质测试以及人文素养、社会实践（社团活动、志愿服务等）、团结协作精神等方面的考核。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%。\n", "2017年中国海洋大学考研专业目录及考试科目": "\n\r\n\t　　据中国海洋大学研究生院消息，2017年中国海洋大学各学院（中心）考研专业目录及考试科目已经发布，详情如下：\n\r\n\t　　001海洋与大气学院\n\r\n\t　　002信息科学与工程学院\n\r\n\t　　003化学化工学院\n\r\n\t　　004海洋地球科学学院\n\r\n\t　　005水产学院\n\r\n\t　　006海洋生命学院\n\r\n\t　　007食品科学与工程学院\n\r\n\t　　008医药学院\n\r\n\t　　009工程学院\n\r\n\t　　010环境科学与工程学院\n\r\n\t　　011数学科学学院\n\r\n\t　　012管理学院\n\r\n\t　　013经济学院\n\r\n\t　　014外国语学院\n\r\n\t　　015文学与新闻传播学院\n\r\n\t　　016法政学院\n\r\n\t　　017材料科学与工程研究院\n\r\n\t　　018社会科学部\n\r\n\t　　019基础教学中心体育系\n\r\n\t　　020MBA教育中心\n\r\n\t　　021MPA教育中心\n\r\n\t　　022会计硕士教育中心\n\r\n\t　　024旅游管理硕士教育中心\n\r\n\t　　025金融硕士教育中心\n\r\n\t　　026保险硕士教育中心\n\r\n\t　　027国际商务硕士教育中心\n\r\n\t　　028基础教学中心艺术系\n\r\n\t　　029基础教学中心教育系\n", "2017年中国海洋大学法政学院考研专业目录及考试科目": "\n\r\n\t　　016法政学院\n\r\n\t　　一、学院简介\n\r\n\t　　法政学院是中国海洋大学文科重点建设单位。法学专业为国家级特色专业和山东省品牌专业，环境与资源保护法学、社会学是山东省级重点学科。学院拥有法学一级学科博士学位授予权，法学、政治学、公共管理一级学科硕士学位授予权以及社会学二级学科硕士学位授予权，拥有法律硕士、MPA专业硕士学位授予权，设有法学博士后流动站。\n\r\n\t　　学院设有法律系、政治学与行政学系、公共管理系和社会学研究所四个行政单位；设有最高人民法院海洋司法保护理论研究基地；拥有海洋法学研究所、保险法研究中心、地方立法研究中心、环境法与生态文明研究所等校设研究机构；拥有极地法律与政治研究所、海洋与社会发展研究所、法律和社会科学研究所等院设研究机构；设有国际教学办公室、海洋法学文献资料中心、编辑部等10余个教学、科研和法律服务单位。\n\r\n\t　　学院拥有一支由国内外著名大学培养起来的优秀教师队伍，其中泰山学者1人，繁荣工程教授3人，英才工程3人，教育部新世纪人才4人，山东省有突出贡献中青年专家1人，山东省优秀中青年法学家2人，外籍教师1人。学院以理论与应用并重，重点突出与全面发展相结合、立足中国面向世界的办学思想为指导，注重能力培养并致力于塑造学生的职业品格，先后与英国、法国、美国、澳大利亚、西班牙、日本、韩国等国家和香港、台湾等地区的大学和科研单位建立了学术联系，在人大、政府、司法、仲裁以及海关等机关以及企事业单位建立了教学实践基地。以学院为依托，我校成为中国第一所加入北极大学联盟的国内高校。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66781763联系人：徐老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业\r\n\t\t\t\t\t名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t030101法学理论\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一或202俄语或203日语\r\n\t\t\t\t\t③631法学基础理论\r\n\t\t\t\t\t④900法学综合考试\n\n\n\r\n\t\t\t\t\t法理学\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t030102法律史\n\n\n\r\n\t\t\t\t\t2\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t法律史学（含中外法制史与中西法律思想史）\n\n\n\n\n\r\n\t\t\t\t\t030103宪法学与行政法学\n\n\n\r\n\t\t\t\t\t4\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t行政法学\n\n\n\n\n\r\n\t\t\t\t\t030104刑法学\n\n\n\r\n\t\t\t\t\t2\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t刑法学\n\n\n\n\n\r\n\t\t\t\t\t030105民商法学\n\n\n\r\n\t\t\t\t\t3\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t民法学\n\n\n\n\n\r\n\t\t\t\t\t030106诉讼法学\n\n\n\r\n\t\t\t\t\t4\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t诉讼法学\n\n\n\n\n\r\n\t\t\t\t\t030107经济法学\n\n\n\r\n\t\t\t\t\t1\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t经济法学\n\n\n\n\n\r\n\t\t\t\t\t030108环境与资源保护法学\n\n\n\r\n\t\t\t\t\t11\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t环境与资源保护法学\n\n\n\n\n\r\n\t\t\t\t\t030109国际法学\n\n\n\r\n\t\t\t\t\t7\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t同上\n\n\n\r\n\t\t\t\t\t国际法学（公法）\n\n\n\n\n\r\n\t\t\t\t\t030201政治学理论\n\n\n\r\n\t\t\t\t\t3\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③632政治学原理\r\n\t\t\t\t\t④901中外政治思想史\n\n\n\r\n\t\t\t\t\t比较政治制度\n\n\n\n\n\r\n\t\t\t\t\t030202中外政治制度\n\n\n\r\n\t\t\t\t\t2\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③632政治学原理\r\n\t\t\t\t\t④901中外政治思想史\n\n\n\r\n\t\t\t\t\t比较政治制度\n\n\n\n\n\r\n\t\t\t\t\t030206国际政治\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③632政治学原理\r\n\t\t\t\t\t④902国际政治学\n\n\n\r\n\t\t\t\t\t国际关系史\n\n\n\n\n\r\n\t\t\t\t\t030207国际关系\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③632政治学原理\r\n\t\t\t\t\t④921近现代国际关系史\n\n\n\r\n\t\t\t\t\t当代国际关系\n\n\n\n\n\r\n\t\t\t\t\t030301社会学\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③634社会学原理与方法\r\n\t\t\t\t\t④924西方社会学理论\n\n\n\r\n\t\t\t\t\t应用社会学\n\n\n\n\n\r\n\t\t\t\t\t120401行政管理\n\n\n\r\n\t\t\t\t\t9\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一或202俄语或203日语\r\n\t\t\t\t\t③662公共管理基础\r\n\t\t\t\t\t④904行政管理专业综合（公共行政管理、政治学）\n\n\n\r\n\t\t\t\t\t西方行政学说史\n\n\n\n\n\r\n\t\t\t\t\t120403教育经济与管理\n\n\n\r\n\t\t\t\t\t3\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一或202俄语或203日语\r\n\t\t\t\t\t③662公共管理基础\r\n\t\t\t\t\t④920教育经济与管理专业综合（教育管理学、教育概论）\n\n\n\r\n\t\t\t\t\t高等教育学与\r\n\t\t\t\t\t教育经济学\n\n\n\n\n\r\n\t\t\t\t\t120404社会保障\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一或202俄语或203日语\r\n\t\t\t\t\t③662公共管理基础\r\n\t\t\t\t\t④922社会保障专业综合（社会保障概论、社会保障国际比较）\n\n\n\r\n\t\t\t\t\t社会保险学\n\n\n\n\n\r\n\t\t\t\t\t120405土地资源管理\n\n\n\r\n\t\t\t\t\t4\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一或202俄语或203日语\r\n\t\t\t\t\t③662公共管理基础\r\n\t\t\t\t\t④923土地资源管理专业综合（土地资源管理学、土地经济学）\n\n\n\r\n\t\t\t\t\t土地行政学\n\n\n\n\n\r\n\t\t\t\t\t035101法律（非法学）（专业学位）\n\n\n\r\n\t\t\t\t\t30\n\n\n\r\n\t\t\t\t\t80\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一或202俄语或203日语③398法硕联考专业基础（非法学）④498法硕联考综合（非法学）\n\n\n\r\n\t\t\t\t\t法理学\r\n\t\t\t\t\t民法学、刑法学\n\n\n\n\n\r\n\t\t\t\t\t035102法律（法学）（专业学位）\n\n\n\r\n\t\t\t\t\t35\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一或202俄语或203日语③397法硕联考专业基础（法学）④497法硕联考综合（法学）\n\n\n\r\n\t\t\t\t\t法理学\r\n\t\t\t\t\t民法学、刑法学\n\n\n\n\n\r\n\t\t\t\t\t以上全日制拟招生人数包括推荐免试研究生人数。我院（中心）2017年预计招收学术学位推荐免试研究生35人，专业学位推荐免试研究生20人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：各学术专业均不招收在职考生和同等学力考生，专业学位不招收同等学历考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　（一）法律（法学）、法律（非法学）之外各专业：\n\r\n\t　　1、复试方式：\n\r\n\t　　笔试与面试相结合。\n\r\n\t　　2、复试面试内容：\n\r\n\t　　思想政治素质和品德考核、专业科目笔试、面试、外国语听力与口语测试、人文素养与团结协作精神、心理素质测试、体检等。\n\r\n\t　　（1）专业笔试：考察考生专业综合知识的掌握程度及运用能力，着重考核考生的组织归纳能力、表达能力、创新能力等，采取闭卷考试形式。\n\r\n\t　　（2）面试：考察考生综合素质及研究能力，着重考察考生的理解能力、应变能力、沟通能力、组织归纳能力、获取知识能力、研究与创造能力、对所报考专业的了解、求学动机，以及人文素养与团结协作精神等。采取问答形式。\n\r\n\t　　（3）外语：考察考生外语听说能力。采取问答形式。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　3、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　（二）法律（法学）、法律（非法学）专业：\n\r\n\t　　1、复试方式：\n\r\n\t　　笔试与面试相结合。\n\r\n\t　　2、复试面试内容：\n\r\n\t　　思想政治素质和品德考核、专业科目笔试、面试、外国语听力与口语测试、人文素养与团结协作精神、心理素质测试、体检等。\n\r\n\t　　（1）专业笔试：考察考生专业综合知识的掌握程度及运用能力，着重考核考生的组织归纳能力、表达能力、创新能力等，采取闭卷考试形式。\n\r\n\t　　（2）面试：考察考生综合素质及研究能力，着重考察考生的理解能力、应变能力、沟通能力、组织归纳能力、获取知识能力、研究与创造能力、对所报考专业的了解、求学动机，以及人文素养与团结协作精神等。采取问答形式。\n\r\n\t　　（3）外语：考察考生外语听说能力。采取问答形式。\n\r\n\t　　心理素质测试、体检等，由学校统一组织。\n\r\n\t　　3、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n", "2017年中国海洋大学保险硕士教育中心考研专业目录及考试科目": "\n\r\n\t　　026保险硕士教育中心\n\r\n\t　　一、单位简介\n\r\n\t　　中国海洋大学保险硕士（MI）是国务院学位委员会设立的首批保险硕士专业学位授权点。MI教育中心充分利用中国海洋大学作为国家教育部“985工程”和“211工程”重点建设高校的品牌优势和青岛地区金融、保险中心的地域优势，集中国海洋大学金融、保险、社会保障、统计、财务、会计、管理、法律、税务等多个领域的著名专家教授之群力，在国际范围内考察、筛选和聘用MI项目师资。作为MI教育中心办学依托的单位包括中国海洋大学经济学院、中国海洋大学管理学院、中国海洋大学法政学院、中国海洋大学数学科学学院等院系，师资力量突出。此外，保险硕士还聘任理论界和实务界的20余位学者专家担任兼职教授。\n\r\n\t　　保险硕士专业学位的培养目标是：面向各类保险公司、保险监管机构、灾害预防和控制机构、社会保障组织和各类企事业单位，培养具备良好的政治思想素质和职业道德，掌握经济学基础知识，具有从事风险评估与管理、保险产品设计、保险精算、保险财务管理和保险运营管理能力的高层次、应用型、复合型保险专门人才。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话0532-6678213315854277729联系人：黄老师、郑老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业名称 \n\n\n\r\n\t\t\t\t\t全日制拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t025500保险（专业学位）\n\n\n\r\n\t\t\t\t\t12\n\n\n\r\n\t\t\t\t\t20\n\n\n\r\n\t\t\t\t\t①101思想政治理论②202俄语或203日语或204英语二③303数学三④435保险专业基础\n\n\n\r\n\t\t\t\t\t货币银行学、\r\n\t\t\t\t\t保险学\n\n\n\n\n\r\n\t\t\t\t\t以上拟招生人数包括全日制推荐免试研究生人数。我中心2017年预计招收全日制推荐免试研究生4人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：不招收同等学力考生\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试方式：\n\r\n\t　　笔试与面试相结合。复试内容包括：思想政治品德考核、专业科目笔试、面试、外国语听力与口语测试。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　3、复试面试内容\n\r\n\t　　专业及外语口试，主要考察考生专业综合素质，考查考生分析问题和解决问题的能力。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%。\n", "2017年中国海洋大学金融硕士教育中心考研专业目录及考试科目": "\n\r\n\t　　025金融硕士教育中心\n\r\n\t　　一、单位简介\n\r\n\t　　中国海洋大学金融硕士（“MasterofFinance”，简称MF）教育中心，为国务院学位委员会通过设立的第一批金融专业硕士学位授予单位。金融硕士教育中心充分利用中国海洋大学作为国家教育部“985工程”和“211工程”重点建设高校的品牌优势和青岛作为山东半岛区域金融中心的地域优势，依托中国海洋大学经济学院、管理学院与数学院相关学科专业，汇集了金融、财务、审计、税务领域的优秀师资力量，本单位专职教师共35人，其中正高级15人，具有博士学历的33人；同时，中心聘请银行、证券、保险、投融资领域的富有实践经验的专家20余人作为兼职教师，其中中国精算师1名、中国注册会计师8名、中国注册评估师2名、青岛市财贸委专家2名、企业投资顾问及独立董事等7名。在师资队伍的学历结构、职称结构和年龄结构方面形成了自己的独到优势。\n\r\n\t　　金融硕士专业学位旨在培养具备良好的政治思想素质和职业道德素养，充分了解金融理论与实务，系统掌握投融资管理技能、金融交易技术与操作、金融产品设计与定价、财务分析、金融风险管理以及相关领域的知识和技能，具有很强的解决金融实际问题能力的高层次、应用型金融专门人才。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66782133、66781996联系人：黄老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业名称\n\n\n\r\n\t\t\t\t\t全日制拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t025100金融\r\n\t\t\t\t\t（专业学位）\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t30\n\n\n\r\n\t\t\t\t\t①101思想政治理论②202俄语或203日语或204英语二③303数学三④431金融学综合\n\n\n\r\n\t\t\t\t\t货币银行学、\r\n\t\t\t\t\t国际金融\n\n\n\n\n\r\n\t\t\t\t\t以上拟招生人数包括全日制推荐免试研究生人数。我中心2017年预计招收全日制推荐免试研究生15人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：不招收同等学力考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试方式：\n\r\n\t　　笔试与面试相结合。复试内容包括：思想政治品德考核、专业科目笔试、面试、外国语听力与口语测试。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+外国语听力与口语测试成绩。\n\r\n\t　　复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。3、复试面试内容\n\r\n\t　　专业及外语口试，专业综合知识测试与实践技能考核。专业综合知识测试采取专业综合知识考试、综合素质考核等形式，主要考察考生专业综合素质；实践技能考核侧重考查考生分析问题和解决问题的能力。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n", "2017年中国海洋大学基础教学中心教育系考研专业目录及考试科目": "\n\r\n\t　　029基础教学中心教育系\n\r\n\t　　一、中心简介\n\r\n\t　　教育系设有“教育信息技术”二级学科硕士点、“教育硕士”专业学位点和“教育技术学”本科专业。\n\r\n\t　　本学科有一支综合素质高、教学科研能力强、结构合理、具有多学科背景的师资队伍。学科带头人具有深厚的专业理论功底，在学术研究、教学实践和服务地方经济社会发展等方面积累了丰富的经验。近年来，教育系围绕教育信息技术的理论与实践开展研究，涉及教学设计、学习科学与技术、教育评价、大数据学习分析、教育信息管理系统、海洋教育研究等多个方面，承建中国海洋大学学习支持中心、青岛市教育评估与质量监测中心，承担省部级以上科研项目多项，形成了一批有特色的研究成果，并获得多项省部级奖励。\n\r\n\t　　教育系具有先进、完备的教育信息技术学科相关软硬件实践、实验环境，如媒体技术与海洋教育资源数字化实验室、教育软件工程实验室、学习分析与评价实验室、现代教育技术大学生创新实验室,建有全国高校领先的数字化、虚拟化、网络化、非线性的网络电视制作实验室，是国内重要的教育电视教学基地和科教电视节目制作基地。\n\r\n\t　　多年来，教育系培养了数百名具备坚实数理基础、良好教育技术专业理论功底和较强实践动手能力的毕业生，在政府部门、学校、培训机构、银行、信息技术公司等领域做出了优异的成绩，并获得社会的广泛认可。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66787196联系人：朱老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业\r\n\t\t\t\t\t名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\r\n\t\t\t\t\t备注\n\n\n\n\n\r\n\t\t\t\t\t1201J4教育信息技术（学术型硕士）\n\n\n\r\n\t\t\t\t\t4\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论 ②201英语一 ③303数学三 ④937教学系统设计或938数据结构与程序设计\n\n\n\r\n\t\t\t\t\t教育技术学综合\n\n\n\r\n\t\t\t\t\t同等学力加试科目：教育学、教育研究方法、数据库原理中选择两门\n\n\n\n\n\r\n\t\t\t\t\t045101教育管理（专业学位）\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论 ②204英语二③333教育综合 ④942教育管理学\n\n\n\r\n\t\t\t\t\t管理学原理\n\n\n\r\n\t\t\t\t\t同等学力加试科目：教育研究方法、教育行政学\n\n\n\n\n\r\n\t\t\t\t\t045108学科教学（英语）（专业学位）\n\n\n\r\n\t\t\t\t\t10\n\n\n\r\n\t\t\t\t\t20\n\n\n\r\n\t\t\t\t\t①101思想政治理论②204英语二 ③333教育综合 ④945综合英语\n\n\n\r\n\t\t\t\t\t课程与教学论\n\n\n\r\n\t\t\t\t\t不招收同等学力考生\n\n\n\n\n\r\n\t\t\t\t\t045114现代教育技术（专业学位）\n\n\n\r\n\t\t\t\t\t17\n\n\n\r\n\t\t\t\t\t20\n\n\n\r\n\t\t\t\t\t①101思想政治理论②204英语二 ③333教育综合 ④943教学设计\n\n\n\r\n\t\t\t\t\t课程与教学论\n\n\n\r\n\t\t\t\t\t同等学力加试科目：教育研究方法、\r\n\t\t\t\t\t教育技术学综合\n\n\n\n\n\r\n\t\t\t\t\t045120职业技术教育（专业学位）\n\n\n\r\n\t\t\t\t\t15\n\n\n\r\n\t\t\t\t\t20\n\n\n\r\n\t\t\t\t\t①101思想政治理论 ②204英语二 ③333教育综合④938数据结构与程序设计或952 运动训练学或936和声分析与曲式作品分析\n\n\n\r\n\t\t\t\t\t信息技术类方向：计算机专业综合；程序设计实践\r\n\t\t\t\t\t体育与健身类方向：学校体育学\r\n\t\t\t\t\t文化艺术类：音乐文学创作或音乐文学理论或复试现场演奏科目（选一科）：弦乐科目、钢琴科目、声乐科目、萨克斯科目\n\n\n\r\n\t\t\t\t\t同等学力加试科目：\r\n\t\t\t\t\t信息技术类方向：软件工程\r\n\t\t\t\t\t体育与健身类方向：运动生理学\r\n\t\t\t\t\t文化艺术类：教育研究方法\n\n\n\n\n\r\n\t\t\t\t\t以上拟招生人数包括推荐免试研究生人数。我系职业技术教育（专业学位）分信息技术类、文化艺术类、体育与健身类三大类招生。我系2017年预计招收学术学位推荐免试研究生2人，专业学位推荐免试研究生4人(教育管理专业除外)，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试包括笔试、面试、外国语听力与口语测试、综合素质考核、体检等内容。其中笔试主要是专业课测试，同等学力考生须加试1-2门课程（同等学力考生需要通过加试科目的考试，分数不计入复试成绩）。\n\r\n\t　　综合素质考核包括思想政治素质和道德品质考核、心理素质测试以及人文素养、社会实践（社团活动、志愿服务等）、团结协作精神等方面的考核。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+外国语听力与口语测试成绩。\n\r\n\t　　复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%。\n", "2017年中国海洋大学数学科学学院考研专业目录及考试科目": "\n\r\n\t　　011数学科学学院\n\r\n\t　　一、学院简介\n\r\n\t　　数学科学学院源于1930年国立青岛大学理学院数学系，1979年经教育部批准设立了应用数学专业（全国首批五所院校之一）并获准建立数学系，经过多年发展，现已形成以数学理论研究为基础、以海洋科技中的数学应用为特色，结构优化、布局合理的教学研究型学院。学院拥有一支高水平的师资队伍，现有教职工78人，其中教授14人（博士导师6人）、副教授24人。学院下设数学系、信息与计算科学系、大学数学教研中心、数学研究所和应用数学研究中心等教学和科研机构，并建有设备先进的数学实验室和数学建模实验室。\n\r\n\t　　数学科学学院拥有数学和统计学两个一级学科硕士学位授权点，一个应用统计专业硕士点。数学包括基础数学、计算数学、概率论与数理统计、应用数学和运筹学与控制论5个二级学科硕士点，主要研究方向包括：格上拓扑与非经典推理、复分析及其应用、非线性泛函分析、数值代数、海洋数学建模及数值解法、智能计算、动力系统、非线性偏微分方程、泛函微分方程、随机数据分析、高等统计学及其应用、控制理论及其应用、组合数学、图论与组合最优化等。统计学和应用统计的研究方向包括：数理统计、计算统计，风险管理，数据处理和统计分析，医疗和生物统计分析等，涉及到海洋科学与技术中的统计方法及相关理论，信号与图像处理中的统计方法，经济与金融数据的统计分析等应用领域。\n\r\n\t　　近年来，数学院教师在上述领域的理论和应用研究中取得了一批具有重要学术影响和特色的学术成果。主持、承担和完成了40多项国家和省部级以上科研项目。国际学术交流也日益活跃，与美国、加拿大、巴西、芬兰、日本、韩国、香港等10余个国家和地区的同行建立了良好稳定的合作关系。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66787211联系人：高老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业\r\n\t\t\t\t\t名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t070101基础数学\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③617数学分析\r\n\t\t\t\t\t④856高等代数\n\n\n\r\n\t\t\t\t\t实变函数\n\n\n\n\n\r\n\t\t\t\t\t070102计算数学\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③617数学分析\r\n\t\t\t\t\t④856高等代数\n\n\n\r\n\t\t\t\t\t计算方法\n\n\n\n\n\r\n\t\t\t\t\t070104应用数学\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③617数学分析\r\n\t\t\t\t\t④856高等代数\n\n\n\r\n\t\t\t\t\t常微分方程\n\n\n\n\n\r\n\t\t\t\t\t070105运筹学与控制论\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③617数学分析\r\n\t\t\t\t\t④856高等代数\n\n\n\r\n\t\t\t\t\t实变函数\n\n\n\n\n\r\n\t\t\t\t\t071400统计学\n\n\n\r\n\t\t\t\t\t3\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③617数学分析\r\n\t\t\t\t\t④856高等代数\n\n\n\r\n\t\t\t\t\t概率论与数理统计\n\n\n\n\n\r\n\t\t\t\t\t025200应用统计（专业学位）\n\n\n\r\n\t\t\t\t\t15\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②204英语二\r\n\t\t\t\t\t③303数学三\r\n\t\t\t\t\t④432统计学\n\n\n\r\n\t\t\t\t\t概率论与数理统计\n\n\n\n\n\r\n\t\t\t\t\t以上全日制拟招生人数包括推荐免试研究生人数。我院（中心）2017年预计招收学术学位推荐免试研究生11人，专业学位推荐免试研究生5人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：各专业均不招收同等学力考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试包括笔试、面试、外国语听力与口语测试、综合素质考核、体检等内容。其中笔试主要是专业课测试；综合素质考核包括思想政治素质和道德品质考核、心理素质测试以及人文素养、社会实践（社团活动、志愿服务等）、团结协作精神等方面的考核。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+英语听力与口语测试成绩。\n\r\n\t　　复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%。\n", "2017年中国海洋大学社会科学部考研专业目录及考试科目": "\n\r\n\t　　018社会科学部\n\r\n\t　　一、学院简介\n\r\n\t　　社会科学部是中国海洋大学专门从事思想政治理论课教学和研究的二级机构，负责全校本科生、硕士生、博士生的思想政治理论课教学和“通识教育”课程教学工作。专任教师29人，其中教授8人，副教授11人，高级职称教师占专任教师总数的66%；博士13人（不含在读），在职攻读博士学位3人，具有研究生学历的教师占专任教师总数的97%。目前，社科部已形成一支教授领衔，副教授、讲师为主；博士为先导、硕士为主体的教学队伍。\n\r\n\t　　社会科学部设有“马克思主义中国化研究”和“思想政治教育”2个硕士点。“马克思主义中国化研究”硕士点下设3个研究方向：党建理论与实践、现当代中国社会研究、社会主义市场经济。“思想政治教育”硕士点下设2个研究方向：学校思想政治教育与事务管理、思想政治教育与人的和谐发展研究。\n\r\n\t　　社科部教师近年承担省部级项目10多项，市级及校级项目30多项，获得各级各类奖励50多项，形成了几个有特色的研究方向：思想政治教育理论研究、党建理论研究、现当代中国公民社会及慈善事业研究、社会主义市场经济研究、心理健康教育研究、中国哲学史研究等，在学术界都有广泛影响。\n\r\n\t　　社会科学部强调研究生理论水平和创新能力的培养，力图使研究生通过研究生阶段学习，将来能够胜任党政军各部门、文化宣传、新闻出版、大专院校、公司、企业及社会团体等部门的管理、宣传、研究、策划及社会分析和调研等工作。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66782296联系人：杨老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业名称\n\n\n\r\n\t\t\t\t\t全日制拟招生\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t030503马克思主义中国化研究\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一或202俄语或203日语\r\n\t\t\t\t\t③636马克思主义原理\r\n\t\t\t\t\t④907政治经济学\n\n\n\r\n\t\t\t\t\t中国近现代史\n\n\n\n\n\r\n\t\t\t\t\t030505思想政治教育\n\n\n\r\n\t\t\t\t\t4\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一或202俄语或203日语\r\n\t\t\t\t\t③636马克思主义原理\r\n\t\t\t\t\t④908思想政治教育学\n\n\n\r\n\t\t\t\t\t综合（含伦理学）\n\n\n\n\n\r\n\t\t\t\t\t以上拟招生人数包括推荐免试研究生人数。我院2017年预计招收学术学位推荐免试研究生4人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：各专业均不接收同等学力考生与在职考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试包括笔试、实践（实验）能力考核、面试、外国语听力与口语测试、综合素质考核、体检等内容。其中笔试主要是专业课测试；实践（实验）能力考核侧重考查考生分析问题和解决实际问题的能力；综合素质考核包括思想政治素质和道德品质考核、心理素质测试以及人文素养、社会实践（社团活动、志愿服务等）、团结协作精神等方面的考核。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n", "2017年中国海洋大学外国语学院考研专业目录及考试科目": "\n\r\n\t　　014外国语学院\n\r\n\t　　一、学院简介\n\r\n\t　　外国语学院历史渊源深厚，早在1925年学校就设立外国语言文学系，梁实秋先生为第一任系主任，经过八十多年的历史发展，特别是改革开放以来，学院的外国语言文学学科重新兴起并得到了迅速发展，并成为在国内外有较大影响的学院。学院现有英语系、日语系、朝鲜语系、法语系、德语系、大学外语教学部以及外国语言文化研究所、韩国研究中心、二语习得研究所、语言学研究所、翻译研究所、欧美文学研究所、东方文学研究所、村上春树研究所、跨文化交际研究所等教学和科研机构。外国语学院现拥有国际商务语言与文化二级学科博士点，拥有外国语言文学一级学科硕士学位授予权，下设外国语言学及应用语言学、英语语言文学、日语语言文学、法语语言文学、德语语言文学、亚非语言文学等6个二级学科硕士点，拥有全国翻译硕士专业学位授予权，其中外国语言学及应用语言学二级学科为山东省重点学科，法语专业为山东省品牌专业，英语专业为山东省特色专业，学院外国语言文学研究基地为山东省十二五高校人文社科研究重点基地。经过长期的建设，本学科已形成了语言学理论研究、应用语言学与二语习得研究、对比语言学与翻译研究和口笔译实践与研究、外国文学研究、外国文化研究、国别文化研究等优势研究领域。\n\r\n\t　　外国语学院现有教职工150人，其中教授26人，副教授36人，博士生导师3人，师资队伍中博士及在读博士40余人。此外学院还常年聘有各语种外籍专家和国内外知名客座教授40余人，在教育部2008年全国一级学科整体水平排名中，我校外国语言文学一级学科全国排名第19位。\n\r\n\t　　近5年来，学院学科建设成绩显著，先后获得国家课题6项，教育部课题8项，省级课题10余项，国家“十五”和“十一五”规划教材项目12项，出版外国语言文学类专著30余部，教材和译著160余部，在SSCI，CSSCI和其他核心期刊发表论文100多篇，获得国家教学成果二等奖等国家级和省部级教学科研成果奖励20余项。\n\r\n\t　　学院一贯重视教风、学风建设和素质教育，致力于培养高素质的国际化人才，教学质量不断提高，教学成果显著。1983年以来学院共培养研究生1403人，现有在校研究生402人。学院与美国、澳大利亚、日本、韩国、法国、德国等国的高校建立了广泛的学术合作关系，同国外知名大学已经开展了博士生硕士生联合培养渠道，每年有大批学生出国留学深造。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66787311联系人：刘老师\n\r\n\t　　66787039（英语系），66787150（法语系），66787383（日语系），66787273（韩语系）\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业\r\n\t\t\t\t\t名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\r\n\t\t\t\t\t备注\n\n\n\n\n\r\n\t\t\t\t\t050201英语语言文学\n\n\n\r\n\t\t\t\t\t23\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②241日语A或242法语或243德语③620基础英语④880综合英语I\n\n\n\r\n\t\t\t\t\t听力口语\r\n\t\t\t\t\t创造性写作\r\n\t\t\t\t\t文学综合\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t050203法语语言文学\n\n\n\r\n\t\t\t\t\t7\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②240英语③621基础法语④881综合法语\n\n\n\r\n\t\t\t\t\t法国文学文化篇章笔译（笔试）\r\n\t\t\t\t\t法语表达（口试）\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t050205日语语言文学\n\n\n\r\n\t\t\t\t\t8\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②240英语③623基础日语④883综合日语\n\n\n\r\n\t\t\t\t\t语言、文学、翻译类考试或小论文\r\n\t\t\t\t\t日语听说\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t050210亚非语言文学\n\n\n\r\n\t\t\t\t\t9\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②240英语或241日语A\r\n\t\t\t\t\t③624基础韩国语\r\n\t\t\t\t\t④884综合韩国语\n\n\n\r\n\t\t\t\t\t韩国语听力\r\n\t\t\t\t\t韩国语口语\r\n\t\t\t\t\t中韩翻译\n\n\n\r\n\t\t\t\t\t语言学方向、文学方向试题相同，各自占50%，请考生注意综合知识的掌握。\n\n\n\n\n\r\n\t\t\t\t\t050211外国语言学及应用语言学\n\n\n\r\n\t\t\t\t\t23\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②241日语A或242法语或243德语③620基础英语④882综合英语II\n\n\n\r\n\t\t\t\t\t听力口语\r\n\t\t\t\t\t创造性写作\r\n\t\t\t\t\t语言学\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t055101英语笔译（专业学位）\n\n\n\r\n\t\t\t\t\t35\n\n\n\r\n\t\t\t\t\t20\n\n\n\r\n\t\t\t\t\t①101思想政治理论②211翻译硕士英语③357英语翻译基础④448汉语写作与百科知识\n\n\n\r\n\t\t\t\t\t听力\r\n\t\t\t\t\t英汉互译\r\n\t\t\t\t\t口语\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t055102英语口译（专业学位）\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②211翻译硕士英语③357英语翻译基础④448汉语写作与百科知识\n\n\n\r\n\t\t\t\t\t听力\r\n\t\t\t\t\t英汉互译\r\n\t\t\t\t\t口译（交传）\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t055105日语笔译（专业学位）\n\n\n\r\n\t\t\t\t\t8\n\n\n\r\n\t\t\t\t\t15\n\n\n\r\n\t\t\t\t\t①101思想政治理论②213翻译硕士日语 ③359日语翻译基础④448汉语写作与百科知识\n\n\n\r\n\t\t\t\t\t日语听力\r\n\t\t\t\t\t汉日互译\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t055106日语口译（专业学位）\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②213翻译硕士日语③359日语翻译基础④448汉语写作与百科知识\n\n\n\r\n\t\t\t\t\t日语听力\r\n\t\t\t\t\t口译（交传）\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t055111朝鲜语笔译（专业学位）\n\n\n\r\n\t\t\t\t\t12\n\n\n\r\n\t\t\t\t\t10\n\n\n\r\n\t\t\t\t\t①101思想政治理论②216翻译硕士朝鲜语③362朝鲜语翻译基础 ④448汉语写作与百科知识\n\n\n\r\n\t\t\t\t\t听力口语\r\n\t\t\t\t\t中韩互译\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t以上全日制拟招生人数包括推荐免试研究生人数。我院2017年预计招收学术学位推荐免试研究生35人，专业学位推荐免试研究生34人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：各全日制专业均不招收同等学力考生及在职考生；非全日制专业招收在职考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　（一）英语语言文学\n\r\n\t　　1、复试包括：（1）英语：包括听力、面试（包括口语）；（2）创造性（英语）写作；（3）文学综合。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试（写作+文学综合）成绩×40%+听力×20%+面试（口试）×40%。\n\r\n\t　　（二）法语语言文学\n\r\n\t　　1、复试包括笔试、口试、体检等内容。其中笔试主要是笔译法国文学或文化方面的篇章；口试方式为用法语作简短的自我介绍和在读院校介绍，而后现场回答法语语言、语法、文学、历史、政治、经济、文化等方面的问题，并根据要求围绕某一主题现场论述。通过笔试和口试考查学生法语听、说、读、写、译的基本语言能力，以及用法语表达专业知识的综合能力，以完成对学生专业素质的考核。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+口试成绩（内容已涵盖法语听力与口语测试）×60%。复试成绩、专业科目笔试成绩和口试成绩均采取满分百分制。\n\r\n\t　　（三）日语语言文学\n\r\n\t　　1、复试包括思想政治品德考核、专业科目笔试、面试（包括听力与口语测试）。专业外语高级听力与会话，主要考察考生专业综合素质及志愿动机、研究潜质和有关方面的能力。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩（论文）×40%+面试成绩（外语听力与口语测试成绩）×60%。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制。\n\r\n\t　　（四）亚非语言文学\n\r\n\t　　1、复试包括笔试、面试、韩国语听力与口语测试、综合素质考核、体检等内容。其中笔试主要是专业课测试；综合素质考核包括思想政治素质和道德品质考核、心理素质测试以及人文素养、社会实践（社团活动、志愿服务等）、团结协作精神等方面的考核。复试面试内容：专业及韩国语口试，专业综合知识测试与实践技能考核。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+韩国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，韩国语听力与口语测试成绩满分为10分。\n\r\n\t　　（五）外国语言学及应用语言学\n\r\n\t　　1、复试包括：（1）英语：包括听力、面试（包括口语）；（2）创造性（英语）写作；（3）语言学。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试（写作+语言学）成绩×40%+听力×20%+面试（口试）×40%。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　（六）英语笔译\n\r\n\t　　1、复试包括英语听力，要求达到托福网考听力25分以上水平；英汉笔译，要求在1小时内正确翻译文学或非文学类文体的600左右单词的文章，正确率达95%以上；汉英笔译，要求在1小时之内正确翻译文学或非文学类文体的600字左右的文章、正确率达95%以上；面试，主要部分以英语进行，要求发音基本准确、能流畅表达思想，对翻译的认识及翻译实践的感想和百科各类知识。\n\r\n\t　　复试成绩=专业科目笔试（英译汉、汉译英）成绩×40%+听力×20%+面试（口试）×40%。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　（七）英语口译\n\r\n\t　　1、复试包括英语听力，要求达到托福网考听力25分以上水平；口译为交替传译，包括英译汉和汉译英，要求发音清晰，语腔语调流畅自然；能够准确把握原语的信息点，关键信息，譬如数字、人名、地名准确无误；临场表现镇定，反应敏捷。\n\r\n\t　　复试成绩=专业科目笔试（英译汉、汉译英）成绩×40%+听力×20%+口译×40%。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　（八）日语笔译\n\r\n\t　　1、笔试：1）听力：日语能力一级或一级以上水平。\n\r\n\t　　2）日汉、汉日笔译：文学类和非文学类题材文章各占一部分。人事部全国翻译专业资格（水平）考试或教育部全国外语翻译证书考试的三级或以上水平。\n\r\n\t　　2、面试：主要部分以日语进行，要求发音基本准确、能流畅表达思想，对翻译的认识及翻译实践的感想和百科各类知识。\n\r\n\t　　复试成绩=专业科目笔试（日译汉、汉译日）成绩×40%+听力×20%+面试（口试）×40%。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　（九）日语口译\n\r\n\t　　1、笔试：考听力，日语能力一级或一级以上水平。\n\r\n\t　　2、面试：除了一般形式的问答之外，需进行交替传译。包括日译汉和汉译日，要求发音清晰，语音语调流畅自然；能够准确把握原语的信息点，关键信息，譬如数字、人名、地名准确无误；临场表现镇定，反应敏捷。\n\r\n\t　　复试成绩=笔试×20%+面试×80%。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　（十）韩鲜语笔译\n\r\n\t　　1、复试包括韩国语听力，要求达到韩国语能力考试五级听力80分以上水平；韩汉笔译，要求在1小时内正确翻译文学或非文学类文体的600左右单词的文章，正确率达95%以上；中韩笔译，要求在1小时之内正确翻译文学或非文学类文体的600字左右的文章、正确率达95%以上；面试，主要部分以韩国语进行，要求发音基本准确、能流畅表达思想，对翻译的认识及翻译实践的感想和百科各类知识。\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+听力×20%+面试（口试）×40%。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　四、录取\n\r\n\t　　（一）英语语言文学\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n\r\n\t　　（二）法语语言文学\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×60%+复试成绩×40%。\n\r\n\t　　（三）日语语言文学\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×40%+复试成绩×60%\n\r\n\t　　（四）亚非语言文学\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n\r\n\t　　（五）外国语言学及应用语言学\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n\r\n\t　　（六）英汉笔译\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n\r\n\t　　（七）英语口译\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n\r\n\t　　（八）日语笔译\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n\r\n\t　　（九）日语口译\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n\r\n\t　　（十）韩鲜语笔译\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n", "2017年中国海洋大学文学与新闻传播学院考研专业目录及考试科目": "\n\r\n\t　　015文学与新闻传播学院\n\r\n\t　　一、学院简介\n\r\n\t　　学院历史悠久，积淀深厚。在20世纪30年代和50年代，曾有过闻一多、梁实秋、沈从文、老舍、陆侃如、冯沅君等著名学者、作家云集的人文学科的两度辉煌。\n\r\n\t　　新的文学与新闻传播学院是随着学校建设综合大学的过程中逐步发展起来的。1995年成立中文系，1997年成立国际语言文化交流学院，1998年更名为中国语言文化学院。2002年成立文学院，文化部原部长、著名作家王蒙先生担任院长。2002年成立新闻系，2003年成立新闻与传播学院。2007年文学院、新闻与传播学院合并成立文学与新闻传播学院，王蒙先生任名誉院长。学院设立了“名家课程”、“名家讲座”，建立了“驻校作家”制度，对人才培养和学科建设产生了极大的推动作用。学院重视国际交流与合作，与美国、英国、德国、日本、韩国、新加坡、澳大利亚等国家和港澳台地区的10多所大学有合作和交流关系。\n\r\n\t　　学院现有中文系、新闻与传播学系、文化产业系、汉学系4个教学单位，有海洋文化研究所、王蒙文学研究所、青岛现代作家研究中心、儿童文学研究所、城市文化研究所、日本研究中心、海洋文学与艺术研究所、比较文学与文化研究中心8个研究机构。依托学院的学术研究机构有文化部-中国海洋大学国家文化产业研究中心、山东省文化产业品牌研究基地、中国海洋大学文史哲中心、青岛国家动漫创意产业基地动漫文学创意中心，此外，孔子学院、行远书院也依托我院建设。\n\r\n\t　　学院师资力量雄厚，现有教职工91人，其中专任教师74人，博士生导师5人，硕士生导师46人，正教授22人，副教授21人，有博士学位者48人。学院教师大多具有国外任教或访学等经历。学院在海洋历史与文化、儿童文学、王蒙研究、广义文字研究、文化产业、民间文学、人才美学、辞赋学等学术研究领域特色显著，处于国内领先或显著地位。\n\r\n\t　　学院现有交叉学科文化产业管理博士点，中国语言文学、中国史两个一级学科硕士点。下设文艺学、语言学及应用语言学、汉语言文字学、中国古代文学、中国现当代文学、比较文学与世界文学、传媒文化、历史地理学、专门史、中国古代史、中国近现代史、文化产业管理等二级学科硕士点。另外，还设有汉语国际教育专业学位硕士点和面向留学生的中国学硕士点。\n\r\n\t　　学院注重全面提高研究生的综合素质与专业创新能力，坚持专业知识与人文素养并重，努力将学生培养成综合素质高、专业和实践创新能力强的高素质人才。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66787565联系人：周老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业\r\n\t\t\t\t\t名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t050101文艺学\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一或202俄语或203日语或246朝鲜语\r\n\t\t\t\t\t③ 656美学\r\n\t\t\t\t\t④ 891文学概论\n\n\n\r\n\t\t\t\t\t文艺学综合知识\n\n\n\n\n\r\n\t\t\t\t\t050102语言学及应用语言学\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一或202俄语或203日语或246朝鲜语③653语言学概论④919现代汉语\n\n\n\r\n\t\t\t\t\t现代汉语\n\n\n\n\n\r\n\t\t\t\t\t050103\r\n\t\t\t\t\t汉语言文字学\n\n\n\r\n\t\t\t\t\t3\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一或202俄语或203日语或246朝鲜语③古代汉语基础④ 现代汉语与语言学概论\n\n\n\r\n\t\t\t\t\t古代汉语\r\n\t\t\t\t\t基础\n\n\n\n\n\r\n\t\t\t\t\t050105\r\n\t\t\t\t\t中国古代文学\n\n\n\r\n\t\t\t\t\t     9\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一或202俄语或203日语或246朝鲜语③627中国古代文学④890古代汉语\n\n\n\r\n\t\t\t\t\t中国古代文学\n\n\n\n\n\r\n\t\t\t\t\t050106中国现当代文学\n\n\n\r\n\t\t\t\t\t9\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一或202俄语或203日语③628中国现当代文学④891文学概论或892儿童文学理论\n\n\n\r\n\t\t\t\t\t中国现当代文学或儿童文学理论\n\n\n\n\n\r\n\t\t\t\t\t050108比较文学与世界文学\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一或202俄语或203日语③657外国文学（欧美文学）④891文学概论  \n\n\n\r\n\t\t\t\t\t比较文学\n\n\n\n\n\r\n\t\t\t\t\t0501Z1\r\n\t\t\t\t\t传媒文化\n\n\n\r\n\t\t\t\t\t6\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t101思想政治理论②201英语一或202俄语或203日语或246朝鲜语③658新闻学基础④926传播学原理\n\n\n\r\n\t\t\t\t\t新闻学与传播学\n\n\n\n\n\r\n\t\t\t\t\t060200 中国史\n\n\n\r\n\t\t\t\t\t9\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一或203日语或246朝鲜语③313历史学基础\n\n\n\r\n\t\t\t\t\t历史地理学、专门史、中国古代史、中国近现代史四个学科分别笔试历史地理学综合，中外关系史与中外文化交流史综合，中国古代史综合，中国近现代史综合。\n\n\n\n\n\r\n\t\t\t\t\t1202J文化产业管理\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一或202俄语或203日语或246朝鲜语③303数学三④ 927文化产业概论\n\n\n\r\n\t\t\t\t\t文化产业管理综合知识\n\n\n\n\n\r\n\t\t\t\t\t045300\r\n\t\t\t\t\t汉语国际教育\r\n\t\t\t\t\t（专业学位）\n\n\n\r\n\t\t\t\t\t18\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论②201英语一或202俄语或203日语或246朝鲜语或243德语③354汉语基础④445汉语国际教育基础\n\n\n\r\n\t\t\t\t\t应用语言学\n\n\n\n\n\r\n\t\t\t\t\t以上全日制拟招生人数包括推荐免试研究生人数。我院（中心）2017年预计招收学术学位推荐免试研究生18人，专业学位推荐免试研究生2人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t\t\t\t\t注：各专业均不招收同等学力或在职考生\n\n\n\n\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试包括笔试、面试、外国语听力与口语测试、综合素质考核、体检等内容。其中笔试主要是专业课测试。实践能力考核主要测试考生的实际能力。\n\r\n\t　　笔试和面试：\n\r\n\t　　我院12个招生专业主要从以下几个方面考查考生分析问题和解决实际问题的能力：\n\r\n\t　　文艺学：复试中的笔试侧重考察学生掌握文艺学综合知识的能力，具体包括西方文论、中国文论、影视基本知识；面试侧重考察学生运用文艺理论分析文学艺术的综合素质和基本能力。\n\r\n\t　　语言学及应用语言学：笔试侧重考察考生对语言学基础理论知识的掌握情况，对语言事实和现象的感悟能力以及运用语言学理论与方法分析和解决语言问题的能力；面试内容为语言学综合素质与能力。\n\r\n\t　　汉语言文字学：复试中的笔试侧重考察能体现和检验考生分析问题和解决实际问题的能力以及对语言学问题的感悟能力；复试中的面试内容为汉语综合素质与能力。\n\r\n\t　　中国古代文学：笔试侧重考察考生对中国文学史的分析能力和具体作品的感知能力，重点分析文学作品；面试内容为古代文学综合素质与能力。\n\r\n\t　　中国现当代文学：笔试以史论和作家研究为中心；面试内容为现当代文学综合素质与能力。报考儿童文学方向的考生笔试内容为儿童文学理论；面试内容为儿童文学的综合素质与能力。\n\r\n\t　　比较文学与世界文学：笔试考察考生对比较文学基本理论的掌握；面试考察学生理解和分析中外文学问题的综合能力和外语能力。\n\r\n\t　　传媒文化：笔试考察考生对新闻传播学基本理论的掌握，具体包括新闻与社会文化、电视新闻传播、广告与品牌文化基本知识；面试考察学生新闻传播学综合素质与基本能力。\n\r\n\t　　中国史：考生需结合海洋历史文化研究特色，自行准备一份在自己最感兴趣、拟重点专攻的某一领域中学习深造的初步计划设想，字数不限，复试时提交。复试笔试侧重考查考生对所选专业的史学内容及其相关海洋内涵的熟悉程度和分析解决问题能力；面试考查对所选专业相关问题的思维反应能力、知识面与口头表达水平。\n\r\n\t　　文化产业管理：笔试主要考察涉及文化产业管理的基本理论知识；面试考察学生的综合素质与能力。\n\r\n\t　　汉语国际教育专业硕士：复试中的笔试侧重考查考生的语言教学的基础理论与技能，语言分析与应用能力，以及跨文化交际理论与实践。面试环节侧重考查学生的语言综合素质与能力、外语口语能力、跨文化交际能力。\n\r\n\t　　外国语听力及口试：主要考察学生外语听、说能力，采用问答形式。\n\r\n\t　　综合素质考核：包括思想政治素质和道德品质考核、心理素质测试以及人文素养、社会实践（社团活动、志愿服务等）、团结协作精神等方面的考核。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×45%+面试成绩×45%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分按10分计算。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n\r\n\t　　（初试成绩占录取总成绩的比例C为40%～70%，复试成绩占录取总成绩的比例D为30%～60%）\n", "2017年中国海洋大学基础教学中心艺术系考研专业目录及考试科目": "\n\r\n\t　　028基础教学中心艺术系\n\r\n\t　　一、单位简介\n\r\n\t　　中国海洋大学艺术系成立于2005年。目前设有“音乐文学”一个硕士点，“音乐表演”一个本科专业。\n\r\n\t　　音乐文学是一个建立在一级学科“中国语言文学”之下，以音乐与文学的渗透融合为主要内涵，以跨专业结合研究为特色的二级学科，主要研究音乐文学的特征和规律。音乐文学硕士点包括音乐文学理论、音乐文学创作、音乐文学与音乐表演3个学科研究方向。\n\r\n\t　　艺术系拥有一支水平较高的学术队伍，具备开展音乐文学硕士培养工作所应有的硬件设施、设备条件。艺术系学术团队在学术研究、音乐实践领域取得了一系列重要研究成果，获泰山文艺奖等省市各级奖励多次，拥有在研国家社科艺术学课题。\n\r\n\t　　中国海洋大学艺术系音乐文学专业计划培养具备深厚的人文学科基础，同时又具备良好的综合文艺素养的新型音乐创作人才、表演人才，以及音乐理论研究等复合型人才。能够在政府文化宣传部门、文化企事业单位、高等院校、科研院所等部门，胜任相关教学、研究工作，以及在社会文艺团体和文物博物等部门工作。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-82032757联系人：刘老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业名称\n\n\n\r\n\t\t\t\t\t全日制拟招生\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\r\n\t\t\t\t\t备注\n\n\n\n\n\r\n\t\t\t\t\t0501Z2音乐文学\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③659专业史论基础（中国音乐史、西方音乐史） \r\n\t\t\t\t\t④936和声分析与曲式作品分析\n\n\n\r\n\t\t\t\t\t音乐文学创作主科 \r\n\t\t\t\t\t音乐文学理论主科 \n\n\n\n复试现场演奏科目： \r\n\t\t\t\t\t弦乐科目 \r\n\t\t\t\t\t钢琴科目 \r\n\t\t\t\t\t声乐科目 \r\n\t\t\t\t\t萨克斯科目 \n\n\n\n\n\r\n\t\t\t\t\t以上拟招生人数不包括推荐免试研究生人数。我系2017年预计招收学术学位推荐免试研究生4人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：不招收同等学力考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1.复试内容\n\r\n\t　　复试采取笔试、实践（实验）能力考核、面试（或音乐表演实践水平测试）、外国语听力与口语测试、综合素质考核、体检等内容相结合的方式。\n\r\n\t　　复试内容包括：①主科：音乐文学创作、音乐文学理论专业以笔试为主；音乐文学与音乐表演为实践水平现场测试。\n\r\n\t　　②面试：综合素质考核（音乐文学创作、音乐文学理论须加试钢琴或其他乐器演奏）；外国语听力与口语测试。\n\r\n\t　　③实践（实验）能力：侧重考查考生分析问题和解决实际问题的能力。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试（或音乐表演实践测试）成绩×70%+专业面试综合素质成绩×20%+外语听力与口语测试成绩。\n\r\n\t　　复试成绩、专业科目笔试和综合素质面试成绩均采取满分百分制，外语听力与口语测试采用10分制。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×60%+复试成绩×40%。\n", "2017年中国海洋大学MBA教育中心考研专业目录及考试科目": "\n\r\n\t　　020MBA教育中心\n\r\n\t　　一、中心简介\n\r\n\t　　中国海洋大学MBA教育中心成立于2003年，是山东省第二家、青岛地区第一家具有MBA培养资格的院校。中国海洋大学MBA教育中心是中国海洋大学从事MBA教育与管理的独立单位，由管理学院院长兼任中心主任。中心具体负责中国海洋大学MBA教育的管理工作，其基本职责是：负责制订和实施MBA教育的各项管理制度和规定；负责对MBA教育的教学过程进行把关和监督；负责对MBA教育的教学质量进行考核；负责对MBA教育的教学条件和设施进行建设和管理。\n\r\n\t　　中国海洋大学MBA教育中心以工商管理一级学科博士点和企业管理省级重点学科为龙头，面向全校选聘优秀师资，形成以管理学院和经济学院教师为支撑，同时吸收其他学院教师参与的学历层次高、结构合理、教学水平高的MBA师资队伍。\n\r\n\t　　MBA教育中心教学设施先进，学员上课全部在多媒体教室，除可以享用宽带网络平台、经济管理实验中心、MBA阅览室之外，还可使用全校的计算机中心以及拥有丰富的书刊资料和网络数据库资源的图书馆。\n\r\n\t　　青岛是海尔、海信、青啤等全国名牌企业荟萃之地，MBA教育中心利用这一独特的地理优势，充分开展校企合作，为学生积极开展第二课堂活动，经常邀请企业界、学术界和政府部门的资深专家做专题演讲和讲座，与多家企业和人才交流中心共建实习基地，开展人才交流。\n\r\n\t　　面向21世纪，中国海洋大学MBA教育中心将秉承“精业博学，经世致用”的院训，培养具有国际视野、知识全面、善于沟通、组织领导能力和动手能力强的复合型工商管理人才。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-85901181联系人：左老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\r\n\t\t\t\t\t备注\n\n\n\n\n\r\n\t\t\t\t\t1251工商管理（专业学位）\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t170\n\n\n\r\n\t\t\t\t\t①199-管理类联考综合能力\r\n\t\t\t\t\t②204-英语二\n\n\n\r\n\t\t\t\t\t①思想政治理论\r\n\t\t\t\t\t②管理学原理\n\n\n\r\n\t\t\t\t\t同等学力加试科目：提供一篇本人正式发表的经济或管理方面的论文，或以“MBA教育与个人职业发展”为题写一篇文章，字数不少于5000字。\n\n\n\n\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1.复试分数线\n\r\n\t　　我校2017年工商管理硕士招生复试分数线由研究生院确定并正式公布，划分为A、B两条复试分数线。A类考生（达到A线但未获得B线复试资格的考生）、B类考生（达到B线且获得B线复试资格的考生）同时参加复试笔试，分别进行复试面试。B线复试资格考生的确定由研究生院和MBA教育中心负责，具体办法见中国海洋大学MBA教育中心网站（http://www.hdzzgd.com/mba）相关通知。\n\r\n\t　　2.复试内容\n\r\n\t　　复试方式采取笔试与面试相结合。\n\r\n\t　　复试内容包括：思想政治理论笔试、专业科目笔试、专业综合面试、英语听力与口语测试、心理素质测试和体检。其中，思想政治理论笔试、专业科目笔试、专业综合面试、英语听力与口语测试由MBA教育中心组织，心理素质测试、体检由学校统一组织。\n\r\n\t　　有关科目测试要点如下：\n\r\n\t　　（1）思想政治理论笔试：时事政策、马克思主义基本原理概论、毛泽东思想和中国特色社会主义理论体系概论\n\r\n\t　　（2）专业科目笔试：管理学原理\n\r\n\t　　（3）英语听力与口语测试：考察考生英语听说能力，采取问答形式，与专业综合面试同时进行。\n\r\n\t　　（4）专业综合面试包含综合素质测试和专业知识测试。综合素质测试：着重考核考生的表达能力、沟通能力、组织归纳能力、综合分析与逻辑判断能力；考察学生思想政治素质和道德品质；考察学生人文素养、社会实践（社团活动、志愿服务等）、团结协作精神等；考察考生求学动机、相关工作经验及背景、对学校（学院）及MBA的了解，考察是否关注国家政治、经济方面的热点问题，且有独到的见解，并能提出自己的看法。专业知识测试：考察管理类基础知识。\n\r\n\t　　3.复试成绩计算公式\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×45%+思想政治理论成绩×5%+英语听力与口语测试成绩。复试成绩、专业科目笔试成绩、面试成绩和思想政治理论成绩均采取满分百分制，英语听力与口语测试成绩满分为10分。\n\r\n\t　　四、录取\n\r\n\t　　A、B两类考生分别按照总成绩由高至低顺序录取，直到各自名额录满为止。两类考生录取名额视当年考生情况由研究生院另行确定,B类考生录取比例不超过50%\n\r\n\t　　录取总成绩＝（初试成绩÷3）×50％＋复试成绩×50％\n", "2017年中国海洋大学MPA教育中心考研专业目录及考试科目": "\n\r\n\t　　021MPA教育中心\n\r\n\t　　一、单位简介\n\r\n\t　　MPA教育主要是面向国家公务员和其他公共事务管理人员提供的高层次专业硕士学位教育，主要培养从事公共事务、公共管理和公共政策分析研究等方面的高层次应用型专门人才，为政府机构和社会公共部门培养具有现代公共管理理论和公共政策知识素养、掌握社会科学先进的分析方法和技术、精通某一具体政策领域的专业化管理者和政策分析者。\n\r\n\t　　中国海洋大学是教育部直属的重点综合性大学，是国家211工程、985工程重点建设高校之一，已有逾80年的办学历史。中国海洋大学在公共管理学科领域有丰富的教学、研究成果。经国务院学位办批准，于2005年招收公共管理硕士（MPA）专业学位研究生。先后与青岛市、威海市、潍坊市、德州市等组织和人事部门合作，联合招考公共管理硕士研究生近千人，中国海洋大学MPA教育中心现为中共青岛市委组织部干部培训基地，也是山东省内最重要的MPA培养基地之一。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-85901632；85902928联系人：王老师、张老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业名称\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\r\n\t\t\t\t\t同等学力加试科目\n\n\n\n\n\r\n\t\t\t\t\t125200公共管理\r\n\t\t\t\t\t（专业学位）\n\n\n\r\n\t\t\t\t\t100\n\n\n\r\n\t\t\t\t\t①199 管理类联考综合能力\r\n\t\t\t\t\t②204英语二\n\n\n\r\n\t\t\t\t\t公共管理学\n\n\n\r\n\t\t\t\t\t政治学导论\n\n\n\n\n\r\n\t　　注：不招收全日制考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试包括笔试、面试、外国语听力与口语测试、心理素质测试、体检等内容。\n\r\n\t　　其中笔试科目①公共管理学，②思想政治理论；\n\r\n\t　　同等学力考生加试科目政治学导论；\n\r\n\t　　面试侧重于考查考生分析问题和解决实际问题的能力；思想政治素质；人文素养；团结协作精神；外国语听力与口语交流能力等方面。心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×40%+外国语听力与口语测试成绩+思想政治理论×10%。\n\r\n\t　　复试成绩、思想政治理论、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　四、录取\n\r\n\t　　按总成绩由高分到低分录取。\n\r\n\t　　总成绩=（初试成绩÷3)×50%+复试成绩×50%。\n", "2017年中国海洋大学管理学院考研专业目录及考试科目": "\n\r\n\t　　012管理学院\n\r\n\t　　一、学院简介\n\r\n\t　　中国海洋大学管理学院成立于1986年。经过多年的积累和发展，管理学院已发展成为学科层次较高、师资力量雄厚、教学科研水平高、学科发展优势突出，在国内有较大影响的研究教学型学院。\n\r\n\t　　管理学院下设工商管理系、会计学系、营销与电子商务系、旅游学系；设有农业经济管理研究所、名牌企业研究中心、应用会计研究所、管理科学与工程研究所、财务管理研究所、审计与管理咨询研究所、营销与品牌形象研究所、区域旅游开发管理研究所、海洋管理研究所等教学与科研机构。MBA教育中心、MPAcc教育中心、中国企业营运资金管理研究中心以及企业管理山东省哲学社会科学重点研究基地也挂靠在管理学院。\n\r\n\t　　学院现有工商管理博士后流动站，有工商管理一级学科博士学位授予权，有会计学、企业管理、技术经济及管理、旅游管理、财务管理、农业经济管理等二级学科博士学位授权点以及文化产业管理专业交叉学科博士点，有工商管理一级学科硕士学位授权点，以及企业管理、会计学、农业经济管理、旅游管理、技术经济及管理、财务管理六个二级学科硕士点，其中：会计学为山东省“十二五”特色重点学科。有工商管理硕士（MBA）、会计硕士（MPAcc）、资产评估硕士（MV）、旅游管理硕士（MTA）、企业项目管理、工业工程、农村与区域发展、农业科技组织与服务等十几个专业学位硕士点。本科专业设有工商管理、会计学、市场营销、电子商务、旅游管理、财务管理。企业管理专业为山东省重点学科和山东省哲学社会科学重点研究基地，会计学专业为山东省品牌专业和国家特色专业。\n\r\n\t　　管理学院现有教师90余人，其中教授20人、副教授29人、博士生导师16人、教育部新世纪优秀人才计划2人、全国会计学术领军人才计划2人、山东省教学名师1人。学院现有全日制在校本科生1700余人、硕士研究生700余人、博士研究生100余人。长期以来，学院注重提高教学水平和强化教学质量，在课程设置、教学内容、教学方法与手段等方面强调改革与创新，以适应社会发展需要，历届毕业生均赢得了用人单位的好评。学院历年均承担国家级、省部级科研课题和地方政府、大型企业委托的研究项目，取得了一系列具有广泛影响的科研成果。\n\r\n\t　　二、招生专业目录\n\r\n\t　　学术型学位联系电话：0532-66782622联系人：张老师\n\r\n\t　　农村与区域发展（专业学位）联系电话：0532-66782637联系人：史老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业\r\n\t\t\t\t\t名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t120201会计学\n\n\n\r\n\t\t\t\t\t34\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③303数学三\r\n\t\t\t\t\t④861经济管理学基础（含：经济学、管理学）\n\n\n\r\n\t\t\t\t\t会计专业综合（含财务会计、财务管理、审计学）\n\n\n\n\n\r\n\t\t\t\t\t120202企业管理\n\n\n\r\n\t\t\t\t\t27\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③303数学三\r\n\t\t\t\t\t④862专业综合课A\n\n\n\r\n\t\t\t\t\t企业管理学\n\n\n\n\n\r\n\t\t\t\t\t120203旅游管理\n\n\n\r\n\t\t\t\t\t19\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一或202俄语\r\n\t\t\t\t\t③303数学三\r\n\t\t\t\t\t④863管理学原理A\n\n\n\r\n\t\t\t\t\t旅游学理论与实践\n\n\n\n\n\r\n\t\t\t\t\t120204技术经济及管理\n\n\n\r\n\t\t\t\t\t9\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③303数学三\r\n\t\t\t\t\t④950管理学基础\n\n\n\r\n\t\t\t\t\t技术经济学原理\n\n\n\n\n\r\n\t\t\t\t\t1202Z1 财务管理\n\n\n\r\n\t\t\t\t\t10\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③303数学三\r\n\t\t\t\t\t④861经济管理学基础（含：经济学、管理学）\n\n\n\r\n\t\t\t\t\t财务管理专业综合（含财务管理基础、公司财务、财务会计）\n\n\n\n\n\r\n\t\t\t\t\t120301农业经济管理\n\n\n\r\n\t\t\t\t\t12\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②201英语一\r\n\t\t\t\t\t③303数学三\r\n\t\t\t\t\t④865农业经济学\n\n\n\r\n\t\t\t\t\t农经专业综合(含：管理学、农业经济学)\n\n\n\n\n\r\n\t\t\t\t\t095110农村与区域发展（专业学位）\n\n\n\r\n\t\t\t\t\t25\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t①101思想政治理论\r\n\t\t\t\t\t②204英语二或202俄语\r\n\t\t\t\t\t③342农业知识综合四\r\n\t\t\t\t\t④866管理学A\n\n\n\r\n\t\t\t\t\t农村发展学\n\n\n\n\n\r\n\t\t\t\t\t以上全日制拟招生人数包括推荐免试研究生人数。我院（中心）2017年预计招收学术学位推荐免试研究生50人，专业学位推荐免试研究生3人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：各全日制专业均不招收同等学力或在职考生；非全日制专业招收在职考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试包括笔试、面试、外国语听力与口语测试、综合素质考核、体检等内容。其中笔试主要是专业课测试，对同等学力考生须加试至少两门不同于初试科目的本科主干课程；综合素质考核包括思想政治素质和道德品质考核、心理素质测试以及人文素养、社会实践（社团活动、志愿服务等）、团结协作精神等方面的考核。\n\r\n\t　　综合素质考核中的心理素质测试、体检由学校统一组织。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　①会计学、旅游管理、财务管理：\n\r\n\t　　复试成绩=专业科目笔试成绩×50%+面试成绩×40%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　②企业管理、技术经济及管理、农业经济管理、农村与区域发展（专业学位）:\n\r\n\t　　复试成绩=专业科目笔试成绩×40%+面试成绩×50%+外国语听力与口语测试成绩。复试成绩、专业科目笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩从高到低顺序录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%\n", "2017年中国海洋大学基础教学中心体育系考研专业目录及考试科目": "\n\r\n\t　　019基础教学中心体育系\n\r\n\t　　一、单位简介\n\r\n\t　　体育教育训练学是研究体育教学与运动训练的基本理论与方法的学科，是在体育教学理论与方法和运动训练学多年发展过程中，于1997年两者结合而成的新学科。该专业运用科学的专业理论与方法解决专项技能在教学和训练中存在的关键问题。我校体育教育训练学专业硕士点建立于2006年，现有导师6名，在读研究生26名，包括运动生理、生物力学、生物化学、运动心理学等7个实验室在内的体育实验中心1个。该硕士点设有体育教学理论与实践、运动训练理论与实践、学校体育组织与管理、运动信息检测与应用、体育工程技术与应用5个研究方向。各研究领域均注重与体育教学、运动训练实践的结合，积累了大量的应用研究性成果。\n\r\n\t　　二、招生专业目录\n\r\n\t　　联系电话：0532-66782245联系人：李老师\n\n\n\n\n\r\n\t\t\t\t\t专业代码与专业\r\n\t\t\t\t\t名称\n\n\n\r\n\t\t\t\t\t全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t非全日制\r\n\t\t\t\t\t拟招生人数\n\n\n\r\n\t\t\t\t\t初试考试科目\n\n\n\r\n\t\t\t\t\t复试笔试科目\n\n\n\n\n\r\n\t\t\t\t\t040303 体育教育训练学\n\n\n\r\n\t\t\t\t\t7\n\n\n\r\n\t\t\t\t\t0\n\n\n\r\n\t\t\t\t\t①101政治理论②201英语\r\n\t\t\t\t\t③637专业基础综合（运动生理学，运动训练学）\n\n\n\r\n\t\t\t\t\t1．运动解剖学（运动技术分析部分）；\r\n\t\t\t\t\t2．学校体育学；\r\n\t\t\t\t\t3．专业英语\n\n\n\n\n\r\n\t\t\t\t\t以上全日制拟招生人数包括推荐免试研究生人数。我系2017年预计招收学术学位推荐免试研究生3人，具体人数将根据实际情况进行适当调整。\n\n\n\n\n\r\n\t　　注：不招收同等学力考生。\n\r\n\t　　三、复试方式和内容\n\r\n\t　　1、复试方式：\n\r\n\t　　笔试与面试相结合。\n\r\n\t　　包括：思想政治品德考核、专业笔试、面试、外国语听力与口语测试。\n\r\n\t　　2、复试成绩计算公式：\n\r\n\t　　复试成绩=专业笔试成绩×40%+面试成绩（包含运动技能考核）×50%+外国语听力与口语测试成绩。\n\r\n\t　　复试成绩、专业笔试成绩和面试成绩均采取满分百分制，外国语听力与口语测试成绩满分为10分。\n\r\n\t　　3、复试笔试内容，满分100分：\n\r\n\t　　运动解剖学（运动技术分析部分）（满分40分）；学校体育学（满分40分）；专业英语（满分20分）\n\r\n\t　　4、复试面试内容，满分100分：\n\r\n\t　　①专业综合知识测试；②术科技术考评。\n\r\n\t　　5、外国语听力与口语，满分10分。\n\r\n\t　　四、录取\n\r\n\t　　按录取总成绩排名录取。\n\r\n\t　　录取总成绩=（初试成绩÷5）×50%+复试成绩×50%。\n"}, "Info": "\r\n\t　　中国海洋大学是一所以海洋和水产学科为特色，包括理学、工学、农学、医（药）学、经济学、管理学、文学、法学、教育学、历史学、艺术学等学科门类较为齐全的教育部直属重点综合性大学，是国家“985工程”和“211工程”重点建设高校之一，是国务院学位委员会首批批准的具有博士、硕士、学士学位授予权的单位。校训是海纳百川，取则行远。\r\n\t　　中国海洋大学的前身是私立青岛大学，始建于1924年。后经国立青岛大学、国立山东大学、山东大学等几个时期的变迁，于1959年发展成为山东海洋学院，1960年10月被中共中央确定为全国13所重点综合大学之一，1988年更名为青岛海洋大学，校名为邓小平同志题写。2002年10月经国家教育部批准更名为中国海洋大学。\r\n\t　　学校现辖崂山、鱼山和浮山三个校区，设有17个院，1个基础教学中心，1个社会科学部，68个本科专业。现有12个博士后流动站，13个博士学位授权一级学科，81个博士学位授权学科（专业），34个硕士学位授权一级学科点、193个硕士学位授权学科（专业），13个类别硕士专业学位授权点，是国家首批工程博士专业学位授权点，还具有招收高校教师(15个专业领域）、职业学校教师在职攻读硕士学位资格。学校有2个一级学科国家重点学科、10个二级学科国家重点学科（含1个培育学科）、1个国家工程技术研究中心、7个教育部重点实验室、4个教育部工程研究中心，1个农业部重点实验室、21个山东省重点学科、2个山东省重点实验室、1个山东省工程技术研究中心、9个山东省高校重点实验室、4个青岛市重点实验室、1个青岛市工程研究中心。联合国教科文组织中国海洋生物工程中心、由教育部和国家海洋局共建的中国海洋发展研究中心设在学校。还拥有2个国家基础科学研究和教学人才培养基地，1个国家生命科学与技术人才培养基地，4个教育部-国家外国专家局111创新引智基地，1个“985工程”哲学社会科学创新基地(“985工程”海洋发展人文社会科学研究基地），1个教育部人文社会科学重点研究基地，1个国家文化产业研究中心和4个山东省人文社会科学研究基地，2个山东省“十二五”高等学校人文社会科学研究基地。学校拥有供教学实践和科学考察使用的3500吨级“东方红2”海洋综合科学考察实习船、2650吨“海大号”海洋地质地球物理调查船、280吨的“天使1”科考交通补给船，5000吨级的“东方红3”新型深远海综合科考实习船正在建造过程中，基本组成了自近岸、近海至深远海并辐射到极地的海上综合流动实验室，初步形成了国内一流的系统化的现场观测能力。青岛海洋科学与技术国家实验室一期启动区综合楼及高性能科学计算与系统仿真平台已经完工，即将投入使用；作为山东半岛蓝色经济区的重点项目和青岛“蓝色硅谷”的核心区，二期、三期建设工程已经启动，将为国家和地方的海洋事业发展提供空间载体和科技支撑。\r\n\t　　学校以培养德智体美全面发展，具有民族精神和社会责任感、具有国际视野和合作竞争意识、具有科学精神和人文素养、具有创新意识和实践能力的高素质创新型人才为目标，以造就国家海洋事业的领军人才和骨干力量为自己的特殊使命。学校遵循“通识为体，专业为用”的本科教育理念，实行“有限条件的自主选课制”和“学业识别与毕业专业识别确认制”为核心的本科教学运行管理体系。目前，有国家级特色专业12个、国家级精品课程11门、国家级教学团队4个、国家级实验教学示范中心建设单位4个、国家级人才培养模式创新区2个。现有在册各类学生39500余人，其中全日制博士、硕士研究生8400余人（其中博士研究生1600余人）、在职攻读硕士学位研究生4200余人、本科生15500余人、留学生900余人、继续教育生近13000人。到目前为止，学校毕业生中已有12位成为中国科学院或中国工程院院士；中国第一次南极考察的75位科学家中一半以上是学校毕业生；中国第一个登上南极的科学家是校友董兆乾；中国第一个徒步考察南极的科学家是校友蒋家伦；中国第一个南北两极都登上的科学家是校友赵进平。", "name": "中国海洋", "grades": {"2018年中国海洋大学考研复试分数线": "\n\r\n\t　　据中国海洋大学研究生院消息，2018年中国海洋大学考研复试分数线已出，详情如下：\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t　　附件：\n\r\n\t　　2018年中国海洋大学第一志愿进入复试名单（全日制）\n\r\n\t　　2018年中国海洋大学第一志愿进入复试名单（非全日制）\n\r\n\t \n", "2016年中国海洋大学会计硕士教育中心125300会计（01-04方向）考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学会计硕士教育中心125300会计（01-04方向）考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t会计硕士教育中心\n\r\n\t\t\t\t125300\n\r\n\t\t\t\t会计（01-04方向）\n\r\n\t\t\t\t229\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2018年中国海洋大学考研复试分数线公布通知": "\n\r\n\t　　2018考研初试结束后，初试成绩查询及2018年中国海洋大学考研复试分数线公布时间成为考生关注的重点。中国海洋大学不属于34所自主划线院校，根据往年中国海洋大学考研复试分数线公布时间推定，2018年中国海洋大学考研复试分数线公布时间：预计于3月中旬公布。\n\r\n\t　　为及时获知中国海洋大学考研复试分数线公布时间变化，请广大考生密切关注考研帮2018年考研分数线专题，及时获取考研复试分数线变化，为之后的复试及调剂打好提前战。\n\r\n\t　　考研帮会及时更新各大院校考研复试分数线相关信息，更多考研资讯请关注考研帮APP及网站公告，预祝大家考研成功！\n\r\n\t　　更多需要关注的考研成绩查询信息：\n\r\n\t　　＞＞＞2018考研分数线\n\r\n\t　　＞＞＞2018考研国家线预测及解读\n\r\n\t　　＞＞＞历年学硕考研国家线\n\r\n\t　　＞＞＞历年专硕考研国家线\n\r\n\t \n", "2016年中国海洋大学法律硕士教育中心035101法律（非法学）考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学法律硕士教育中心035101法律（非法学）考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t法律硕士教育中心\n\r\n\t\t\t\t035101\n\r\n\t\t\t\t法律（非法学）\n\r\n\t\t\t\t323\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学会计硕士教育中心125300会计（05-08方向）考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学会计硕士教育中心125300会计（05-08方向）考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t会计硕士教育中心\n\r\n\t\t\t\t125300\n\r\n\t\t\t\t会计（05-08方向）\n\r\n\t\t\t\t189\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学国际商务硕士教育中心025400国际商务（01方向）考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学国际商务硕士教育中心025400国际商务（01方向）考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t国际商务硕士教育中心\n\r\n\t\t\t\t025400\n\r\n\t\t\t\t国际商务（01方向）\n\r\n\t\t\t\t国家线\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学基础教学中心教育系045104学科教学（数学）考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学基础教学中心教育系045104学科教学（数学）考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t基础教学中心教育系\n\r\n\t\t\t\t045104\n\r\n\t\t\t\t学科教学（数学）\n\r\n\t\t\t\t国家线\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2017年中国海洋大学硕士研究生招生考试考生进入复试的初试成绩基本要求": "\n\r\n\t　　据中国海洋大学研招办消息，2017年中国海洋大学硕士研究生招生考试考生进入复试的初试成绩基本要求已经发布，详情如下：\n\n\n", "2016年中国海洋大学基础教学中心教育系045114现代教育技术考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学基础教学中心教育系045114现代教育技术考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t基础教学中心教育系\n\r\n\t\t\t\t045114\n\r\n\t\t\t\t现代教育技术\n\r\n\t\t\t\t国家线\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学基础教学中心教育系045108学科教学（英语）考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学基础教学中心教育系045108学科教学（英语）考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t基础教学中心教育系\n\r\n\t\t\t\t045108\n\r\n\t\t\t\t学科教学（英语）\n\r\n\t\t\t\t360\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学法律硕士教育中心035102法律（法学）考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学法律硕士教育中心035102法律（法学）考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t法律硕士教育中心\n\r\n\t\t\t\t035102\n\r\n\t\t\t\t法律（法学）\n\r\n\t\t\t\t国家线\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学金融硕士教育中心025100金融考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学金融硕士教育中心025100金融考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t金融硕士教育中心\n\r\n\t\t\t\t025100\n\r\n\t\t\t\t金融\n\r\n\t\t\t\t348\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2017年中国海洋大学考研复试分数线公布通知": "\n\r\n\t　　2017年中国海洋大学考研复试分数线公布时间：预计于3月中旬公布（据：往年中国海洋大学考研复试分数线公布时间推定）。\n\r\n\t　　中国海洋大学不属于34所自主划线院校，历年考研复试分数线参看考研国家线，2017年考研国家分数线预计在3月中旬发布。\n\r\n\t　　请广大考生密切关注考研帮：2017年考研复试分数线专题，及时了解中国海洋大学考研复试分数线的相关变化，为下一步复试及调剂择校做好准备。\n\r\n\t　　考研帮会及时更新考研分数线相关信息，更多考研资讯请关注网站更新，预祝大家考研成功！\n\r\n\t　　＞＞＞2017考研分数线\n\r\n\t　　＞＞＞2017考研国家线预测\n\r\n\t　　＞＞＞历年学硕国家线\n\r\n\t　　＞＞＞历年专硕国家线\n", "2016年中国海洋大学旅游管理硕士教育中心125400旅游管理考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学旅游管理硕士教育中心125400旅游管理考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t旅游管理硕士教育中心\n\r\n\t\t\t\t125400\n\r\n\t\t\t\t旅游管理\n\r\n\t\t\t\t国家线\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学基础教学中心教育系045101教育管理考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学基础教学中心教育系045101教育管理考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t基础教学中心教育系\n\r\n\t\t\t\t045101\n\r\n\t\t\t\t教育管理\n\r\n\t\t\t\t国家线\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学基础教学中心艺术系0501Z2音乐文学考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学基础教学中心艺术系0501Z2音乐文学考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t基础教学中心艺术系\n\r\n\t\t\t\t0501Z2\n\r\n\t\t\t\t音乐文学\n\r\n\t\t\t\t国家线\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学基础教学中心教育系1201J4教育信息技术考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学基础教学中心教育系1201J4教育信息技术考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t基础教学中心教育系\n\r\n\t\t\t\t1201J4\n\r\n\t\t\t\t教育信息技术\n\r\n\t\t\t\t国家线\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学保险硕士教育中心025500保险考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学保险硕士教育中心025500保险考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t保险硕士教育中心\n\r\n\t\t\t\t025500\n\r\n\t\t\t\t保险\n\r\n\t\t\t\t国家线\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学MPA教育中心125200公共管理考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学MPA教育中心125200公共管理考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\tMPA 教育中心\n\r\n\t\t\t\t125200\n\r\n\t\t\t\t公共管理\n\r\n\t\t\t\t178\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n", "2016年中国海洋大学国际商务硕士教育中心025400国际商务（02方向）考研分数线": "\n\r\n\t　　考研帮快讯，据中国海洋大学研究生院消息，2016年中国海洋大学国际商务硕士教育中心025400国际商务（02方向）考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n学院\n\n专业代码\n\n专业名称\n\n分数线\n\n\n\r\n\t\t\t\t国际商务硕士教育中心\n\r\n\t\t\t\t025400\n\r\n\t\t\t\t国际商务（02方向）\n\r\n\t\t\t\t国家线\n\n\n\n\r\n\t　　点击【2016年中国海洋大学考研复试分数线基本要求】查看更多专业分数线。\n\n\n\n\n\n\n\n友情提示：\r\n\t\t\t\t考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研帮真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t本文系考研帮精心整理，转载请注明出处。\n\n\n\n"}}