{"enrolment_regulation": {"华中师范大学2013年硕士研究生招生简章": "\n　　华中师范大学是教育部直属重点综合性师范大学，国家“211工程”重点建设的大学，国家教师教育“985”优势学科创新平台建设高校，是经国务院批准的国家首批博士学位、硕士学位授予单位。从1903年建校至今，华中师范大学已有百余年的历史。 \n\r\n　　 学校现有国家重点学科8个，国家重点（培育）学科1个，湖北省一级重点学科8个，湖北省二级重点学科12个；国家文理科基础学科人才培养和科学研究基地2个；国家工程技术研究中心1个；教育部人文社会科学重点研究基地3个，教育部重点实验室2个和教育部工程技术研究中心1个；文化部国家文化产业研究中心1个，国家体育总局体育文化研究中心1个。目前，学校拥有10个博士后科研流动站，14个博士学位授权一级学科，33个硕士学位授权一级学科，15个专业学位授权类别，所拥有的学位授权学科专业涵盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学等十大学科门类。 \n\r\n　　 我校现有教育硕士、公共管理硕士、法律硕士、农业推广硕士、汉语国际教育硕士、翻译硕士、体育硕士、艺术硕士、工商管理硕士、社会工作硕士、应用统计、新闻传播、工程硕士、应用心理等14个专业学位硕士点面向全国招收全日制专业学位硕士研究生。 \r\n　　 我校2013年计划招收硕士研究生2900人左右（含少数民族高层次骨干人才计划、全日制专业学位硕士研究生计划），热忱欢迎广大符合条件的有志者报考！ \n\r\n　　一、报考条件 \n　　1.中华人民共和国公民。 \r\n　　2.拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。 \r\n　　3.年龄一般不超过40周岁(1972年8月31日以后出生者)，报考委托培养和自筹经费的考生年龄不限。 \r\n　　4.身体健康状况符合国家规定的体检要求。 \r\n　　5.已获硕士或博士学位的人员只准报考委托培养或自筹经费硕士生。 \r\n　　6.考生的学历必须符合下列条件之一： \r\n　　（1）国家承认学历的应届本科毕业生。 \r\n　　（2）具有国家承认的大学本科毕业学历的人员。 \r\n　　（3）获得国家承认的高职高专毕业学历后，经2年或2年以上（从高职高专毕业到2013年9月1日，下同），达到与大学本科毕业生同等学力，且符合招生单位根据本单位的培养目标对考生提出的具体业务要求的人员。 \r\n　　（4）国家承认学历的本科结业生和成人高校（含普通高校举办的成人高等学历教育）应届本科毕业生，按本科毕业生同等学力身份报考。 \r\n　　（5）已获硕士、博士学位的人员。 \r\n　　自考本科生和网络教育本科生须在2012年11月14日前取得国家承认的大学本科毕业证书，否则不能报考。 \r\n　　在校研究生报考须在报名前征得所在培养单位同意。 \r\n　　7．全日制专业学位报考特别要求： \r\n　　（1）普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生不得报考法律硕士（非法学）专业学位 \r\n　　（2）仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生方可报考法律硕士（法学）专业学位 \r\n　　（3）报名参加工商管理硕士、公共管理硕士、教育硕士中的教育管理、工程硕士中的项目管理、体育硕士中的竞赛组织专业学位研究生考试的人员，还须具备：大学本科毕业后有3年或3年以上工作经验的人员；获得国家承认的高职高专毕业学历后，有5年或5年以上工作经验，达到与大学本科毕业生同等学力的人员；已获硕士学位或博士学位并有2年或2年以上工作经验的人员。 \n\r\n　　二、报名 \r\n　　报名包括网上报名和现场确认两个阶段。应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续。工商管理、公共管理等专业学位的考生应选择招生单位所在地省级教育招生考试管理机构指定的报考点办理网上报名和现场确认手续；其他考生应选择工作或户口所在地省（区、市）的报考点办理网上报名和现场确认手续。 \r\n　　（一）网上报名：报考2013年硕士研究生一律采取网上报名方式。 \r\n　　1.网上报名日期：2012年10月10日—31日每天9：00-22:00（逾期不再补报，也不得再修改报名信息）。 \r\n　　预报名时间为2012年9月28日至9月29日（每天9：00-22:00）。 \r\n　　2.考生登录“中国研究生招生信息网”（公网网址：http：//yz.chsi.com.cn ，教育网址：http://yz.chsi.cn，以下简称“研招网”）浏览报考须知，按教育部、省级教育招生考试管理机构、报考点以及报考招生单位的网上公告要求报名，凡不按要求报名、网报信息误填、错填或填报虚假信息而造成不能考试或录取的，后果由考生本人承担。在报名期间，考生可自行修改网报信息。 \r\n　　3.网上报名填写报考信息时注意事项： \r\n　　（1）考生只填报一个招生单位的一个专业。待考试结束，教育部公布考生进入复试基本分数要求后，考生可通过研招网调剂服务系统了解招生单位的生源缺额信息并根据自己的成绩再填报调剂志愿。 \r\n　　（2）以同等学力身份报考的人员，应按招生单位要求如实填写学习情况和提供真实材料。 \r\n　　（3）考生（含推免生）要准确填写个人信息，对本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违规、作弊所受处罚情况。对弄虚作假者，招生单位将按照《国家教育考试违规处理办法》和《2013年全国硕士学位研究生招生工作管理规定》进行处理。 \r\n　　4.报考地处二区招生单位且毕业后在国务院公布的民族区域自治地方就业的少数民族普通高校应届本科毕业生；或者工作单位在国务院公布的民族区域自治地方，为原单位定向或委托培养的少数民族在职人员考生，可按规定享受少数民族照顾政策。考生在网上报名时须如实填写少数民族身份，且申请为少数民族地区定向或委托培养方式。 \r\n　　“少数民族高层次骨干人才”计划招生以考生报名时填报的信息为准。 \r\n　　5.已被招生单位接收的推免生，不得再报名参加全国硕士研究生招生考试。否则，将取消推免生资格，列为统考生。 \r\n　　 （二）所有考生(含推免生、研究生支教团和农村教育硕士生)均须到报考点现场确认网报信息，并缴费和照相。 \r\n　　1. 现场确认时间 \r\n　　2012年11月10日至11月14日，逾期不再补办。 \r\n　　   2. 现场确认地点 \r\n　　现场确认地点为各地报名点（以网上公布的报名点为准），武汉市内考生请一律在华中师范大学报名，外地考生可在当地省市招办指定的报名点报名。 \r\n　　3. 现场确认程序 \r\n　　  （1）考生提交本人第二代居民身份证、学历证书（普通高校、成人高校、普通高校举办的成人高校学历教育应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。 \r\n　　自考本科生和网络教育本科生须凭已经取得的国家承认的大学本科毕业证书方可办理网上报名现场确认手续。 \r\n　　（2）所有考生均要对本人网上报名信息进行认真核对并确认。经考生确认的报名信息在考试、复试及录取阶段一律不作修改，因考生填写错误引起的一切后果由其自行承担。 \r\n　　（3）考生按规定缴纳报考费（考生办理报考手续缴纳报考费后，不再退还）。 \r\n　　  （4）考生按报考点规定配合采集本人图像等相关电子信息。 \r\n　　4. 由于艺术专业的特殊性（部分专业第二门业务课为表演或绘画），报考我校音乐学院和美术学院油画、版画、国画、视觉传达设计、游戏设计的报名点必须选择华中师范大学，必须到我校现场确认，在外地报名点报考无效，将无法下载准考证，具体请咨询报考院系；报考美术学专业美术史与理论研究方向或全日制专业学位教育硕士学科教学（美术）领域的考生，可以选择当地报名点报名。 \n\r\n　　三、考生报考资格审查 \r\n　　对考生的学历（学籍）信息有疑问的，考生须在规定时间内提供权威机构出具的认证证明后，再准予考试。 \n\r\n　　四、考试 \n　　考试分初试和复试两个阶段。 \r\n　　1、初试 \r\n　　（一）考生可凭网报用户名和密码，于2012年12月25日-2013年1月7日登录研招网下载打印《准考证》。《准考证》正反两面在使用期间不得涂改。 \r\n　　（二）考生凭下载打印的《准考证》及第二代身份证参加初试。 \r\n　　（三）初试日期和时间 \r\n　　2013年1月5日至1月6日 \r\n　　考试时间以北京时间为准，上午8:30-11:30,下午14:00-17:00 \r\n　　2、复试 \r\n　　（一）在复试前对考生的第二代身份证、学历证书、学生证等报名材料原件及考生资格进行严格审查，对不符合教育部规定者，不予复试。 \r\n　　对考生的学历（学籍）信息仍有疑问的，考生须在学校复试前提供“中国高等教育学生信息网”查询的学历（学籍）信息报告。 \r\n　　（二）复试时间大约在2013年4月中旬。 \r\n　　复试具体时间和内容、形式以报考院系通知和学校研究生院网站的通知为准。 \r\n　　我校认为必要时，可再次对考生复试。 \n\r\n　　五、我校接收校内外推荐免试生。推荐免试生是指获推荐免试资格并且经我校面试合格的应届本科毕业生。推荐免试生包括我校和外校取得推荐学校免试资格的应届本科毕业生。请留意我校研究生院网站有关接受推荐免试研究生文件。 \n\r\n　　六、2013年我校继续参加“国家少数民族高层次骨干人才培养计划”工作，计划招收硕士研究生80名左右。 \n\r\n　　七、其他事项 \r\n　　1. 我校研究生招生办公室不出售历年试题，不举办考研辅导班。招生专业目录上列出的参考书目请自行在各地书店购买，有疑问请直接向各院系咨询。 \r\n　　2. 未尽事宜，可向我校研究生招生办公室咨询（招生咨询热线：027-67861488、67867707、67867040；传真：027-67867707、67861497），也可登录华中师范大学研究生院网站查询（http://gs.ccnu.edu.cn），并随时留意网上公布的最新招生信息。 \r\n \r\n　　相关文章：\r\n　　华中师范大学各学院2013硕士招生参考书目汇总 \r\n　　华中师范大学各学院2013硕士招生专业目录汇总 \r\n　　华中师范大学2013年硕士研究生推免信息 \n\n\r\n　　相关专题：2013年硕士研究生招生信息汇总　|　2013年硕士研究生推免信息汇总\n", "华中师范大学2011年硕士研究生招生简章": "\n华中师范大学2011年硕士生招生目录书目\n华中师范大学2011年接收推荐免试生招生办法\n2011年硕士研究生招生简章\n　　华中师范大学是教育部直属的重点综合性师范大学，国家“211”工程重点建设大学，国家“985”优势学科创新平台建设高校，国家首批批准的具有博士、硕士学位授予权的单位，从1903年建校至今已有百余年的办学历史。我校现有8个国家重点学科、1个国家重点（培育）学科、8个湖北省一级重点学科、12个湖北省二级重点学科、国家文理科基础学科人才培养和科学研究基地2个、全国人文社会科学重点研究基地3个、博士后流动站8个，有7个博士学位授权一级学科，80个博士学位授权学科专业，19个硕士学位授权一级学科，162个硕士学位授权学科专业，博士、硕士学位授权点覆盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学等10个学科门类，形成了布局完整、结构合理的研究生教育体系。\n　　我校现有教育硕士、公共管理硕士、法律硕士、农业推广硕士、汉语国际教育硕士、翻译硕士、体育硕士、艺术硕士、工商管理硕士、社会工作硕士等10个专业学位硕士点面向全国招收全日制专业学位硕士研究生。\n　　我校2011年计划招收硕士研究生2900人左右（含农村教育硕士计划、少数民族高层次骨干人才计划、全日制专业学位硕士研究生计划），热忱欢迎广大符合条件的有志者报考！\n　　一、报考条件\n　　1.拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。\n　　2.身体健康，符合规定的体检标准（参见国家《普通高等学校招生体检工作指导意见》）。\n　　3.学历要求（符合下列条件之一者均可报名）：\n　　（1）国家承认学历的本科毕业生（含应届生和往届生，其中应届生最迟应于2011年9月入学前取得本科毕业证书）；\n　　（2）国家承认学历的大专毕业生，但毕业至少需满两年（从大专毕业到2011年9月1日），以同等学力的身份报考；\n　　（3）国家承认学历的本科结业生和成人高校应届本科毕业生，以同等学力的身份报考。\n　　同等学力考生初试科目与其他考生相同，但复试时须加试两门本科专业基础课程。\n　　全日制应届本科毕业生和成人高校应届本科毕业生凭完整注册的学生证报名，其他类型考生（含自考生和网络生）必须在报名前获得本科毕业证书原件才能报考。\n　　4.全日制专业学位报考特别要求：\n　　（1）普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生不得报考法律硕士（非法学）专业学位\n　　（2）仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生方可报考法律硕士（法学）专业学位\n　　（3）报名参加工商管理硕士、公共管理硕士、教育硕士中的教育管理、体育硕士中的竞赛组织专业学位研究生考试的人员，须具备：大学本科毕业后有3年或3年以上工作经验的人员；获得国家承认的高职高专毕业学历后，有5年或5年以上工作经验，达到与大学本科毕业生同等学力的人员；已获硕士学位或博士学位并有2年或2年以上工作经验的人员。\n　　二、报名方式、时间及地点\n　　1.采用网上报名与现场交费照相确认相结合的方式进行，二者缺一不可。\n　　2.网上报名时间：2010年10月10日—31日，每天9：00—22：00；现场确认时间：2010年11月10日—14日。\n　　3.现场交费照相地点在各地报名点（以网上公布的报名点为准），武汉市内考生请一律在华中师范大学报名，外地考生可在当地省市招办指定的报名点报名。\n　　三、报名程序\n　　1.网上报名：按照教育部的统一安排操作（登陆中国研究生招生信息网：http://yz.chsi.com.cn（公网）或http://yz.chsi.cn（教育网））；\n　　2.现场确认：出示身份证件和学历证件（全日制应届本科毕业生和成人高校应届本科毕业生持本人学生证；在职及其他人员持毕业证书原件），凭网上报名号到网报时选择的报名点交费照相，确认网上报名有效。网上报名与现场确认缺一不可，只进行网上报名而未现场确认者报名无效。\n　　3. 由于艺术专业的特殊性，报考我校音乐学院和美术学院部分专业的考生必须选择华中师范大学报名点报考，在外地报名点报考无效，将无法下载准考证，具体请咨询报考院系。\n　　4. 准考证由考生自行在报名系统中下载打印。\n　　四、考试\n　　考试分初试和复试两个阶段。\n　　1.初试：\n　　（1）初试时间：具体时间安排以教育部统一规定的为准。\n　　（2）初试科目：见专业目录。\n　　2.复试：\n　　复试时间：大约在2011年4月中旬。复试具体时间和内容、形式以报考院系通知和学校研究生院网站的通知为准。\n　　五、我校接收校内外推荐免试生。推荐免试生是指获推荐免试资格并且经我校面试合格的应届本科毕业生。推荐免试生包括我校和外校取得推荐学校免试资格的应届本科毕业生。请留意我校研究生院网站有关接受推荐免试研究生文件。\n　　六、2011年我校继续参加“国家少数民族高层次骨干人才培养计划”工作，计划招收硕士研究生80名左右。\n　　七、我校自2010年开始实施研究生培养机制改革，实行学业奖学金制度，学生受奖助面广，2010年录取的新生中有85%的学生享受我校学业奖学金。\n　　八、 我校从2008年开始参与国家公派专项研究生奖学金项目，积极推动研究生公派留学工作。2009年正式成为留学基金委“国家建设高水平大学公派研究生项目”签约单位。两年来，我校受国家公派专项研究生奖学金项目资助共派出39人。\n　　九、其他事项\n　　1. 为了更有利于上线生源的录取，各院系分专业招生计划可在复试录取前根据实际报考情况进行适当调整。\n　　2.我办不出售历年试题，不举办考研辅导班。招生专业目录上列出的参考书目请自行在各地书店购买，有疑问请直接向各院系咨询。\n　　3.未尽事宜，可向我校研究生招生办公室咨询（电话：027-67861488、67867707、67867040；传真：027-67867707、67861497），也可登录华中师范大学研究生院（筹）网站查询（http://gs.ccnu.edu.cn），并随时留意网上公布的最新招生信息。\n相关文章>>>>>>\n华中师范大学2011年硕士生招生目录书目\n华中师范大学2011年接收推荐免试生招生办法\n", "2018年华中师范大学考研招生简章": "\n\r\n\t　　据华中师范大学研究生院消息，2018年华中师范大学考研招生简章已经公布，详情如下：\n\r\n\t　　华中师范大学是教育部直属重点综合性师范大学，国家“双一流”建设高校，国家“211工程”重点建设的大学，国家教师教育“985”优势学科创新平台建设高校，是经国务院批准的国家首批博士学位、硕士学位授予单位。从1903年建校至今，华中师范大学已有110余年的办学历史。\n\r\n\t　　学校现有国家重点学科8个，国家重点（培育）学科1个，湖北省一级重点学科22个；国家文理科基础学科人才培养和科学研究基地2个；国家工程实验室1个；国家工程技术研究中心1个；教育部人文社会科学重点研究基地3个，教育部重点实验室3个和教育部工程技术研究中心1个；文化部“文化产业研究中心”、国务院农村综合改革工作小组办公室“中国农村综合改革创新研究中心”等部委社科重点研究基地6个。目前，学校拥有15个博士后科研流动站，14个博士学位授权一级学科，30个硕士学位授权一级学科，17个硕士专业学位授权类别，所拥有的学位授权学科专业涵盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学、艺术学等十一大学科门类。\n\r\n\t　　我校现有教育硕士、公共管理硕士、法律硕士、农业硕士、汉语国际教育硕士、翻译硕士、体育硕士、艺术硕士、工商管理硕士、社会工作硕士、应用统计硕士、新闻传播硕士、应用心理硕士、金融硕士、图书情报硕士、工程硕士、旅游管理硕士等17个专业学位授权点面向全国招收专业学位硕士研究生。\n\r\n\t　　我校2018年计划招收硕士研究生4000人左右（最终招生总人数以复试录取前教育部下达的招生计划数为准），热忱欢迎广大符合条件的有志者报考！\n\r\n\t　　第一章 研究生类型\n\r\n\t　　第一条根据《教育部办公厅关于统筹全日制和非全日制研究生管理工作的通知》（教研厅[2016]2号）文件要求，从2016年12月1日后录取的研究生按其学习方式分为全日制硕士研究生和非全日制硕士研究生两种。\n\r\n\t　　全日制研究生是指符合国家研究生招生规定，通过研究生入学考试或者国家承认的其他入学方式，被具有实施研究生教育资格的高等学校或其他高等教育机构录取，在基本修业年限或者学校规定年限内，全脱产在校学习的研究生。\n\r\n\t　　非全日制研究生指符合国家研究生招生规定，通过研究生入学考试或者国家承认的其他入学方式，被具有实施研究生教育资格的高等学校或其他高等教育机构录取，在基本修业年限或者学校规定的修业年限（一般应适当延长基本修业年限）内，在从事其他职业或者社会实践的同时，采取多种方式和灵活时间安排进行非脱产学习的研究生。\n\r\n\t　　第二条全日制和非全日制研究生考试招生依据国家统一要求，执行相同的政策和标准。全日制和非全日制研究生毕业时，学校根据其修业年限、学业成绩等，按照国家有关规定发给相应的、注明学习方式（全日制、非全日制）的毕业证书；其学业水平达到国家规定的学位标准，可以申请授予相应的学位证书。全日制和非全日制研究生实行相同的考试招生政策和培养标准，其学历学位证书具有同等法律地位和相同效力。\n\r\n\t　　两种类型研究生可报考的专业将在招生专业目录上注明，请考生根据个人实际情况自主正确选择报考研究生类型和报考专业。\n\r\n\t　　硕士研究生按就业方式分为定向就业和非定向就业两种类型。定向就业的硕士研究生按定向合同就业;非定向就业的硕士研究生按本人与用人单位双向选择的办法就业。\n\r\n\t　　第二章 报考条件\n\r\n\t　　第三条报名参加全国硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　（一）中华人民共和国公民。\n\r\n\t　　（二）拥护中国共产党的领导，品德良好，遵纪守法。\n\r\n\t　　（三）身体健康状况符合国家和招生单位规定的体检要求。\n\r\n\t　　（四）考生必须符合下列学历等条件之一：\n\r\n\t　　1、国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生）及自学考试和网络教育届时可毕业本科生，2018年9月1日前须取得国家承认的本科毕业证书。\n\r\n\t　　2、具有国家承认的大学本科毕业学历的人员。\n\r\n\t　　3、获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年即2018年9月1日，下同）或2年以上的，以及国家承认学历的本科结业生，符合招生单位根据本单位的培养目标对考生提出的具体学业要求的人员，按本科毕业生同等学力身份报考。\n\r\n\t　　4、已获硕士、博士学位的人员。\n\r\n\t　　在校研究生报考须在报名前征得所在培养单位同意，需出具书面证明。\n\r\n\t　　第四条报名参加全国专业学位硕士研究生招生考试的，按下列规定执行：\n\r\n\t　　（一）报名参加法律（非法学）专业学位硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　1、符合第三条中的各项要求。\n\r\n\t　　2、之前所学专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考）。\n\r\n\t　　（二）报名参加法律（法学）专业学位硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　1、符合第三条中的各项要求。\n\r\n\t　　2、之前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等可以报考）。\n\r\n\t　　（三）报名参加工商管理、公共管理、旅游管理、教育硕士中的教育管理专业学位硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　1、符合第三条中第（一）、（二）、（三）各项的要求。\n\r\n\t　　2、大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历后，有5年以上工作经验，达到与大学本科毕业生同等学力的人员；或已获硕士学位或博士学位并有2年以上工作经验的人员。\n\r\n\t　　工商管理硕士专业学位研究生相关考试招生政策同时按照《教育部关于进一步规范工商管理硕士专业学位研究生教育的意见》(教研〔2016〕2号)有关规定执行。\n\r\n\t　　（四）报名参加除法律（非法学）、法律（法学）、工商管理、公共管理、旅游管理、教育硕士中的教育管理外的其他专业学位硕士研究生招生考试的人员，须符合第三条中的各项要求。\n\r\n\t　　第五条报名参加单独考试的人员，须符合下列条件：\n\r\n\t　　（一）符合第三条中第（一）、（二）、（三）各项的要求。\n\r\n\t　　（二）取得国家承认的大学本科学历后连续工作4年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员；或获硕士学位或博士学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员。\n\r\n\t　　第六条经本科毕业学校（具有开展推免工作资格的高校）选拔并确认资格的推免生（包括“研究生支教团”推免生），须在国家规定时间内登录“全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统”（网址：http://yz.chsi.com.cn/tm）填报志愿并参加复试。已被招生单位接收的推免生，不得再报名参加当年硕士研究生招生考试。\n\r\n\t　　第三章报名\n\r\n\t　　第七条报名包括网上报名和现场确认两个阶段。\n\r\n\t　　所有参加硕士研究生招生考试的考生均须进行网上报名、缴费并到报考点现场确认网报信息和采集本人图像等相关电子信息。\n\r\n\t　　根据湖北省教育考试院规定，我省仅接受本省高校应届本科毕业考生、本省户籍往届考生和长期在本省工作但户口未随迁的往届考生报考。本省户口往届考生选择在户口所在地报名时须提供本人户口簿原件及复印件；本省户口往届生在工作所在地报名须提供工作单位开具的工作证明和工作所在地派出所办理的居住证，长期在本省工作但户口未随迁的外省籍往届考生报名时须提供工作单位开具的工作证明和派出所办理的居住证。提供虚假证明信息的，一经查实，将取消考试、录取资格。因未按规定提供上述材料而造成报名点不予现场确认的，责任由考生自行承担。\n\r\n\t　　华中师范大学报考点（考点代码：4207）仅接收武汉市及其周边地区（孝感、咸宁等地）报考我校的考生和报考省外招生单位以及报考武汉地区未设报考点招生单位的我校应届本科毕业生报名。应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续；单独考试考生、湖北省可接收报考的工商管理硕士、公共管理硕士、图书情报硕士、旅游管理硕士考生须选择华中师范大学报考点办理网上报名和现场确认手续。\n\r\n\t　　第八条网上报名要求：\n\r\n\t　　1、考生应在规定时间登录“中国研究生招生信息网”（公网网址：http：//yz.chsi.com.cn，教育网址：http://yz.chsi.cn，以下简称“研招网”）浏览报考须知，并按教育部、省级教育招生考试管理机构、报考点以及我校的网上公告要求报名。报名期间，考生可自行修改网报信息。逾期不再补报，也不得修改报名信息。\n\r\n\t　　网上报名时间为2017年10月10日－31日（每天9:00-22:00）。9月24日-27日（每天9：00-22:00），应届本科毕业生进行网上预报名。已参加预报名的应届本科生报名有效，无需重复网报。\n\r\n\t　　2、考生报名时只填报一个招生单位的一个专业。待考试结束，教育部公布考生进入复试的初试成绩基本要求后，考生可通过“研招网”调剂服务系统了解招生单位的生源缺额信息，并按相关规定自主多次平行填报多个调剂志愿。\n\r\n\t　　3、以同等学力身份报考的人员，应按招生单位要求如实填写学习情况和提供真实材料。\n\r\n\t　　4、考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，将按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》严肃处理。\n\r\n\t　　5、报名期间将对考生学历（学籍）信息进行网上校验，并在考生提交报名信息三天内反馈校验结果。考生可随时上网查看学历（学籍）校验结果。考生也可在报名前或报名期间自行登录“中国高等教育学生信息网”（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。\n\r\n\t　　未通过学历（学籍）校验的考生应及时到学籍学历权威认证机构进行认证，在现场确认时将认证报告交报考点核验。\n\r\n\t　　6、按规定享受少数民族照顾政策的考生，在网上报名时须如实填写少数民族身份，且申请定向就业少数民族地区。\n\r\n\t　　7、“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。\n\r\n\t　　8、报考“退役大学生士兵”专项硕士研究生招生计划的考生，应为高校学生应征入伍退出现役，且符合硕士研究生报考条件者（“高校学生”指全日制普通本专科（含高职）、研究生、第二学士学位的应（往）届毕业生、在校生和入学新生，以及成人高校招收的普通本专科（高职）应（往）届毕业生、在校生和入学新生）。考生报名时应选择填报退役大学生士兵专项计划，并按要求填报本人入伍前的入学信息以及入伍、退役等相关信息。2018年我校共有“退役大学生士兵”专项计划约30名。\n\r\n\t　　9、国防生和现役军人报考地方招生单位，应事先认真阅读了解解放军及招生单位有关报考要求，遵守保密规定，按照规定填报报考信息。不明之处应事先与招生单位联系。\n\r\n\t　　10、考生应认真了解并严格按照报考条件及相关政策要求选择填报志愿。因不符合报考条件及相关政策要求，造成后续不能现场确认、考试、复试或录取的，后果由考生本人承担。\n\r\n\t　　11、考生应按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试或录取的，后果由考生本人承担。\n\r\n\t　　12、按照湖北省教育考试院要求，报名费一律由考生在网上报名阶段实行网上缴纳。2017年9月24日至27日，10月10日至31日，每天9:00-22:00，逾期不可补缴。因考生自身原因，如：网报信息不准确，弄虚作假，学籍学历不能认证等，不符合报考条件要求，导致报考点或招生单位拒绝报考，报名费将不予退还。\n\r\n\t　　13、根据湖北省物价局(鄂价费规[2013]215号)的规定，参加初试的考生报名费考三门的为130元、考四门的为190元（公共科目每生每科35元、专业综合科目每生每科60元），推荐免试生报考费190元；工商管理硕士、公共管理硕士、旅游管理硕士、图书情报硕士、报名考试费参照《国家发展改革委、财政部关于降低部分收费标准的通知》（发改价格〔2004〕2839号），按每人每科80元标准收取，共160元。\n\r\n\t　　第九条现场确认要求：\n\r\n\t　　1、所有考生（不含推免生）均应在规定时间内到报考点指定地方现场核对并确认其网上报名信息，逾期不再补办。\n\r\n\t　　根据湖北省教育考试院规定，考生须于11月8日－12日到所选择的报考点现场确认，未按时进行现场确认的本次报名无效。\n\r\n\t　　2、本省户口往届考生选择在户口所在地报名时须提供本人户口簿原件及复印件；本省户口往届生在工作所在地报名须提供工作单位开具的工作证明和工作所在地派出所办理的居住证，长期在本省工作但户口未随迁的外省籍往届考生报名时须提供工作单位开具的工作证明和派出所办理的居住证。提供虚假证明信息的，一经查实，将取消考试、录取资格。因未按规定提供上述材料而造成报名点不予现场确认的，责任由考生自行承担。\n\r\n\t　　3、考生现场确认应提交二代或三代身份证、学历证书（普通高校、成人高校、普通高校举办的成人高校学历教育应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。报考“退役大学生士兵专项硕士研究生招生计划”的考生还应提交本人《入伍批准书》、《退出现役证》原件和复印件。\n\r\n\t　　4、在2018年9月1日前可取得国家承认本科毕业证书的自学考试和网络教育本科生，须凭颁发毕业证书的省级高等教育自学考试办公室或网络教育高校出具的相关证明方可办理网上报名现场确认手续。现场确认前未能取得自考毕业证的省内在籍自考生，需按照省教育考试院网站公布的《湖北省高等教育自学考试在籍考生2018年硕士研究生考试报名资格申请条件及流程》，于2017年10月19日-11月10日前往湖北省教育考试院沙湖考试基地进行现场审查。\n\r\n\t　　5、未通过网上学历（学籍）校验的考生，在现场确认时应提供学历（学籍）认证报告。\n\r\n\t　　6、所有考生均应对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。\n\r\n\t　　7、考生应按报考点规定配合采集本人图像等相关电子信息。\n\r\n\t　　8、由于艺术专业的特殊性（部分专业第二门业务课为表演或绘画），报考华中师范大学音乐学院的钢琴艺术研究、声乐艺术研究、合唱与指挥艺术研究、艺术硕士（音乐135101）和美术学院的油画、版画、中国画、视觉传达设计、数字媒体设计、环境艺术设计、设计史与理论及艺术硕士（美术135107）油画、版画、中国画及新媒体艺术的考生，报考点必须选择华中师范大学，必须到我校现场确认，并来我校参加考试。在外地报名点报考无效，将无法下载准考证，具体请咨询报考学院。\n\r\n\t　　报考音乐教育学、作曲技术理论、中国音乐史、民族音乐学方向或全日制专业学位教育硕士学科教学（音乐）领域的考生，可以选择就近的报名点报名。\n\r\n\t　　报考美术史与理论研究、美术教育、艺术金融方向或专业学位教育硕士学科教学（美术）领域的考生，可以选择就近的报名点报名。美术学院报考专业具体要求见http://art.ccnu.edu.cn/zsjy1/zsxx.htm\n\r\n\t　　其他具体事项请于现场确认前及时查阅报考点相关公告。\n\r\n\t　　第十条考生报考资格审查。\n\r\n\t　　我校将根据教育部规定，对考生报考信息和现场确认材料进行全面审查，确定考生的考试资格。考生报名时须签署《考生诚信考试承诺书》。\n\r\n\t　　考生填报的报名信息与报考条件不符的，不得准予考试。网上学历（学籍）校验未通过的考生，须在规定时间内提供权威机构出具的认证报告，否则不得准予考试。\n\r\n\t　　第四章 考试\n\r\n\t　　第十一条初试。\n\r\n\t　　2017年12月14日—25日，考生下载打印《准考证》。凭网报用户名和密码登陆研招网，须使用A4幅面纸张，《准考证》正反面在使用期间不得涂改。\n\r\n\t　　2018年全国硕士研究生招生考试初试时间为：2017年12月23日至12月24日（每天上午8:30-11:30，下午14:00-17:00）。考试时间以北京时间为准。\n\r\n\t　　12月23日上午思想政治理论、管理类联考综合能力\n\r\n\t　　12月23日下午外国语\n\r\n\t　　12月24日上午业务课一\n\r\n\t　　12月24日下午业务课二\n\r\n\t　　考生考试时需自带文具，包括2B铅笔、黑色墨水签字笔、橡皮擦、直尺、透明垫板、透明文具盒或包装袋（禁止使用铁制文具盒）等考试必备用品。\n\r\n\t　　2018年硕士研究生考试实行刷二代（或三代）身份证入场，没有二代（或三代）身份证的考生一律不能入场考试。\n\r\n\t　　第十二条复试。\n\r\n\t　　复试是硕士研究生招生考试的重要组成部分，用于考查考生的创新能力、专业素养和综合素质等，是硕士研究生录取的必要环节，所有拟录取考生均要进行复试，复试采取差额形式。如有必要，招生单位可对考生再次复试。复试不合格者不予录取。\n\r\n\t　　以同等学力参加复试的考生，在复试中须加试至少两门与报考专业相关的本科主干课程，加试方式为笔试。报考我校经济与工商管理学院、教育学院、心理学院、公共管理学院、文学院、语言研究所、数学与统计学学院、生命科学学院、体育学院、美术学院、信息管理学院、法学院、人文社会科学高等研究院（政治学专业）、新闻传播学院、教师教育学院、教育信息技术协同创新中心、中国农村研究院、农村改革发展协同创新中心、伍伦贡联合研究院等单位各专业的成人教育应届本科毕业生及复试时尚未取得本科毕业证书的自考和网络教育考生在复试时须与同等学力考生一起加试。\n\r\n\t　　在复试前对考生的二代（或三代）居民身份证、学历证书、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。对考生的学历（学籍）信息有疑问的，考生须在规定时间内提供权威机构出具的认证报告。\n\r\n\t　　我校复试时间大约安排在2018年3月下旬至4月中旬，全部复试工作将在4月底前完成。复试具体内容、调剂政策及考核录取要求以届时学校研究生院网站的相关通知或报考学院通知为准。\n\n　　第五章 推免生\n\r\n\t　　第十三条所有推荐免试生（含支教团推免生）须在2017年9月28日—10月25日期间登录“全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统”填报志愿并参加复试。10月25日前仍未落实接收单位的推免生不再保留推免资格。已被我校接收的推免生，不得再报名参加全国统考。\n\r\n\t　　第六章 学费标准和学制\n\r\n\t　　第十四条2018年硕士研究生学费收缴标准及学制如下：\n\n\n\n\n\n收费项目\n\n\n\n计费单位\n\n\n\n学费标准\n\n（元）\n\n\n\n学制\n\n\n\n\n\r\n\t\t\t\t\t（一）全日制学术型学位研究生\n\n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t硕士研究生\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t8000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t（二）全日制专业学位研究生\n\n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t工商管理硕士（MBA）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t28000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t公共管理硕士（MPA）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t25000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t翻译硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t18000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t应用心理硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t18000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t金融硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t13000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t艺术硕士（音乐类）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t20000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t艺术硕士（美术类）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t10000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t法律硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t9000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t伍伦贡联合研究院全日制专业学位研究生\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t80000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t其他专业硕士学位\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t10000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t（三）非全日制专业学位研究生\n\n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t教育硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t8000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t农业硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t8000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t旅游管理硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t8000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t社会工作硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t10000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t体育硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t10000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t艺术硕士（美术类）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t10000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t法律硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t13000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t应用心理硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t18000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t工商管理硕士（MBA）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t30000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t公共管理硕士（MPA）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\r\n\t\t\t\t\t25000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t　　（此收费标准有待省物价局审核备案，若后期收费政策有变动，实际收缴标准以学校财务处网站公示的内容为准）\n\r\n\t　　第七章 奖助政策\n\r\n\t　　第十五条根据国家规定,向所有纳入全国研究生招生计划的新入学研究生收取学费。学校出台了《华中师范大学研究生奖助体系实施办法》（华师行字[2014]140号）等系列奖助文件。建立了研究生国家助学金、国家奖学金、学业奖学金、优秀奖学金、社会捐助奖学金、“三助”岗位津贴、特殊困难救助基金和国家助学贷款共八种奖助渠道。\n\r\n\t　　第十六条研究生国家助学金：博士生每年1.8万元，硕士生每年6000元。纳入“华博计划”的硕士研究生每月另行资助1000元，博士研究生资助2000元，具体情况参见《华中师范大学关于实施研究生拔尖创新人才培养计划的意见（试行）》（华师行字[2015]195号）。\n\r\n\t　　第十七条研究生国家奖学金：博士生每年3万元，硕士生每年2万元。\n\r\n\t　　第十八条研究生学业奖学金。10%的博士生每年可获得1.5万学业奖学金，20%的博士生每年可获得1.2万学业奖学金,70%的博士生可获得每年1万元学业奖学金，实际上所有博士生均获得学费资助并且相当于30%的博士生拿到2000—5000元新生奖学金。硕士生学业奖学金100%覆盖，60%的硕士生可完全获得全部学费资助。\n\r\n\t　　第十九条学校设有硕士研究生新生奖学金，对第一志愿报考我校、且本科为高水平大学或高水平学科的的普通推荐免试生一次性奖励5000元。\n\r\n\t　　第二十条学校设有研究生“三助”（助教、助研和助管)岗位津贴资助、章开沅奖学金、中凯奖学金等多种社会捐助奖学金、研究生国家助学贷款、家庭困难学生特殊救助基金等，并开辟入学“绿色通道”等资助渠道。\n\r\n\t　　第二十一条新的奖助体系实施后，博士生每年最低将获得2.8万元奖助学金，最高可获得8.7万元资助；硕士生每年最低可获得1万元奖助学金，最高可获得5.5万元资助。\n\r\n\t　　第八章 其他\n\r\n\t　　第二十一条我校研究生招生办公室不出售历年试题，不举办任何考研辅导班。如有疑问请直接向各学院（所、中心）咨询。社会上任何培训机构与学校无任何关系，请考生慎重选择，谨防上当受骗。\n\r\n\t　　第二十二条本招生简章由学校研究生招生办公室负责解释。如学校2018年硕士研究生招生政策有后续变化，将在我校研究生院网站发布通知，并以最新通知为准，请考生及时关注。\n\r\n\t　　我校研究生招生办公室联系方式如下：\n\r\n\t　　招生咨询电话：027-67861488、67867707；传真：027-67867707。\n\r\n\t　　研究生院网站：http://gs.ccnu.edu.cn\n\r\n\t　　硕士研究生招生查询系统：http://yjs.ccnu.edu.cn/yjs/jump/ssks\n", "华中师范大学2010年硕士研究生招生简章": "\n　　华中师范大学是教育部直属的重点综合性师范大学，国家“211”工程重点建设大学，国家“985”优势学科创新平台建设高校，国家首批批准的具有博士、硕士学位授予权的单位，从1903年建校至今已有百余年的办学历史。她位于九省通衢的湖北省武汉市，坐落在武昌南湖之滨的桂子山上，环境宜人，是求学成才的理想胜地。我校现有8个国家重点学科、1个国家重点（培育）学科、8个湖北省一级重点学科、12个湖北省二级重点学科、国家文理科基础学科人才培养和科学研究基地2个、全国人文社会科学重点研究基地3个、博士后流动站8个，有7个博士学位授权一级学科，79个博士学位授权学科专业，19个硕士学位授权一级学科，161个硕士学位授权学科专业，博士、硕士学位授权点覆盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学等10个学科门类，形成了布局完整、结构合理的研究生教育体系。学校拥有一支学术水平高、教学经验丰富、敬业精神强的师资队伍。现有教职工4000余人，其中博士研究生指导教师200多人，硕士研究生指导教师近800人。目前全日制在校生2.2万余人，其中全日制研究生7000余人，留学生800余人。学校形成了从本科生到硕士生、博士生及博士后完备的高等教育体系。　　我校现有教育硕士（MEA）、公共管理硕士（MPA）、法律硕士（JM）、农业推广硕士（MAE）、汉语国际教育硕士（TCSOL）、翻译硕士（MTI）、体育硕士（MPE）、艺术硕士（MFA）、工商管理硕士（MBA）、社会工作硕士（MSW）等10个专业学位硕士点，2010年面向全国招收全日制专业学位硕士研究生，具体招生方案、考试科目等国家政策下达后另行通知，请关注网上更新信息。　　我校2010年计划招收硕士研究生2600人左右（含农村教育硕士计划、少数民族高层次骨干人才计划、全日制专业学位硕士研究生计划），热忱欢迎广大符合条件的有志者报考！　　一、报考条件　　1.拥护党的基本方针政策，愿意为祖国现代化建设服务，品行良好，遵纪守法。　　2.身体健康，符合规定的体检标准（参见国家《普通高等学校招生体检工作指导意见》）。　　3.学历要求（符合下列条件之一者均可报名）：　　（1）国家承认学历的本科毕业生（含应届生和往届生，其中应届生最迟应于2010年9月入学前取得本科毕业证书）；　　（2）国家承认学历的大专毕业生，但毕业至少需满两年（从大专毕业到2010年9月1日），以同等学力的身份报考；　　（3）国家承认学历的本科结业生和成人高校应届本科毕业生，以同等学力的身份报考。　　同等学力考生初试科目与其他考生相同，但复试时须加试两门本科专业基础课程。　　全日制应届本科毕业生和成人高校应届本科毕业生凭完整注册的学生证报名，其他类型考生（含自考生和网络生）必须在报名前获得本科毕业证书原件才能报考。　　二、报名方式、时间及地点　　根据教育部统一安排，2010年硕士研究生报名采用网上报名与现场交费照相确认相结合的方式进行，二者缺一不可。报考时间以全国统一的研究生入学考试报名及考试时间为准（网上报名时间：2009年10月10日—31日；现场确认时间：2009年11月10日—14日，具体时间和安排如有变化请以教育部统一规定的为准，届时请登陆中国研究生招生信息网查询：http://yz.chsi.com.cn）。现场交费照相地点在各地报名点（以网上公布的报名点为准），武汉市内考生请一律在华中师范大学报名，外地考生可在当地省市招办指定的报名点报名。　　三、报名程序　　1.网上报名：按照教育部的统一安排操作（登陆中国研究生招生信息网：http://yz.chsi.com.cn（公网）或http://yz.chsi.cn（教育网））；　　2.现场确认：出示身份证件和学历证件（全日制应届本科毕业生和成人高校应届本科毕业生持本人学生证；在职及其他人员持毕业证书原件），凭网上报名号到网报时选择的报名点交费照相，确认网上报名有效。网上报名与现场确认缺一不可，只进行网上报名而未现场确认者报名无效。　　四、考试　　考试分初试和复试两个阶段。　　1.初试：（1）初试时间：大约在春节前两周左右，具体时间安排以教育部统一规定的为准。考场安排见《准考证》。（2）初试科目：政治理论（100分）、外国语（100分，不含听力）和两门专业课（各150分），考试时间均为3小时。教育学、心理学、历史学继续实行全国统考，初试科目为三门。　　根据《教育部办公厅关于优化调整全国硕士研究生统一入学考试农学门类初试科目及内容的通知》（教学厅〔2008〕5号）文件要求，我校的农学门类（专业代码前两位为“09”）的第三门课程继续实行全国统考（315化学（农）），另外一门专业课自主命题。　　根据《教育部办公厅关于全国硕士研究生统一入学考试计算机科学与技术学科初试科目调整及命题形式改革的通知》（教学厅〔2008〕11号），计算机科学与技术学科所有科目继续纳入全国统考，初试科目为4门，即政治理论、外国语、数学一和计算机学科专业基础综合，卷面满分值分别为100分、100分、150分和150分。计算机学科专业基础综合的考试内容包括：数据结构、计算机组成原理、操作系统和计算机网络，重点考查考生掌握相关基础知识、基本理论和分析问题解决问题的能力。计算机学科专业基础综合科目实行联合命题，命题工作由全国学位与研究生教育学会工科委员会在教育部考试中心指导下组织实施。考试内容及试卷结构在国家统一制作的考试大纲中确定。　　2.复试：（1）复试时间：大约在2010年4月中旬。复试具体时间和内容、形式以报考院系通知和学校研究生处网站的通知为准。（2）复试内容：①外语听力口语测试；②以专业课笔试、综合面试等形式对考生的学科背景、基本素质、操作技能、思维能力、创新能力等进行考察；③对符合复试基本要求的同等学力考生须笔试两门所报考专业的本科主干课程；④其他需要复试时由学校或院系考察的内容。　　五、我校接收校内外推荐免试生。推荐免试生是指获推荐免试资格并且经我校面试合格的应届本科毕业生。推荐免试生包括我校和外校（必须是国家重点大学）取得推荐学校免试资格的应届本科毕业生。接收校外推荐免试生时间大约在9月中、下旬，届时请留意我校研究生处网站的最新通知。　　六、2010年我校继续参加“国家少数民族高层次骨干人才培养计划”工作，计划招收硕士研究生75名左右（专业不限）。主要面向西部12个地区，按照“定向招生、定向培养、定向就业”的要求，采取“自愿报考、统一考试、单独统一划线”等国家的特殊政策招收优秀学生。　　七、其他事项　　1.如果本简章涉及内容与国家最新政策发生冲突，则以国家政策为准。如果我校2010年实行研究生培养机制改革，以最新通知为准。　　2.为了更有利于上线生源的录取，各院系分专业招生计划可在复试录取前根据实际报考情况进行适当调整。　　3.考生可从网上下载我校《2010年硕士生招生专业目录》，我校不办理邮购业务。招生简章上列出的参考书目请自行在各地书店购买，有疑问请直接向各院系咨询。　　4.由于艺术专业的特殊性，报考我校音乐学院的部分考生（仅限初试科目④为面试的专业方向，初试科目④为笔试的考生除外）和报考美术学院的所有考生必须选择华中师范大学报名点报考，在外地报名点报考无效，将不发准考证。　　5.未尽事宜，可向我校研究生招生办公室咨询（电话：027-67861488、67867707、67867040；传真：027-67867707、67861497），也可登录华中师范大学研究生处网站查询（http://gs.ccnu.edu.cn），并随时留意网上公布的最新招生信息。招生相关政策和招生专业目录均以华中师范大学研究生处网页上公布的最新版本为准。　　相关链接>>>>>>　　华中师范大学2010年研究生招生专业目录及参考书目　　华中师范大学2010年全日制专业学位招生类别及说明\n", "华中师范大学2012年硕士研究生招生简章": "\n\r\n　　华中师范大学是教育部直属重点综合性师范大学，国家“211工程”重点建设的大学，国家教师教育“985”优势学科创新平台建设高校，是经国务院批准的国家首批博士学位、硕士学位授予单位。从1903年建校至今，华中师范大学已有百余年的历史。\r\n　　学校现有国家重点学科8个，国家重点（培育）学科1个，湖北省一级重点学科8个，湖北省二级重点学科12个；国家文理科基础学科人才培养和科学研究基地2个；国家工程技术研究中心1个；教育部人文社会科学重点研究基地3个，教育部重点实验室2个和教育部工程技术研究中心1个；文化部国家文化产业研究中心1个，国家体育总局体育文化研究中心1个。目前，学校拥有10个博士后科研流动站，14个博士学位授权一级学科，33个硕士学位授权一级学科，15个专业学位授权类别，所拥有的学位授权学科专业涵盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学等十大学科门类。\r\n　　我校现有教育硕士、公共管理硕士、法律硕士、农业推广硕士、汉语国际教育硕士、翻译硕士、体育硕士、艺术硕士、工商管理硕士、社会工作硕士、应用统计、新闻传播、工程硕士、应用心理等14个专业学位硕士点面向全国招收全日制专业学位硕士研究生。\r\n　　我校2012年计划招收硕士研究生2900人左右（含农村教育硕士计划、少数民族高层次骨干人才计划、全日制专业学位硕士研究生计划），热忱欢迎广大符合条件的有志者报考！\n\r\n　　一、报考条件\r\n　　1.中华人民共和国公民。\r\n　　2.拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。\r\n　　3.年龄一般不超过40周岁，报考委托培养和自筹经费的考生年龄不限。\r\n　　4.身体健康状况符合国家规定的体检要求。\r\n　　5.已获硕士或博士学位的人员只准报考委托培养或自筹经费硕士生。\r\n　　6.考生的学历必须符合下列条件之一：\r\n　　（1）国家承认学历的应届本科毕业生。\r\n　　（2）具有国家承认的大学本科毕业学历的人员。\r\n　　（3）获得国家承认的高职高专毕业学历后，经2年或2年以上（从高职高专毕业到2012年9月1日，下同），达到与大学本科毕业生同等学力，且符合招生单位根据本单位的培养目标对考生提出的具体业务要求的人员。\r\n　　（4）国家承认学历的本科结业生和成人高校（含普通高校举办的成人高等学历教育）应届本科毕业生，按本科毕业生同等学力身份报考。\r\n　　（5）已获硕士、博士学位的人员。\r\n　　自考本科生和网络教育本科生须在报名现场确认截止日期（2011年11月14日）前取得国家承认的大学本科毕业证书方可报考。在校研究生报考须在报名前征得所在培养单位同意。\r\n　　7．全日制专业学位报考特别要求：\r\n　　（1）普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生不得报考法律硕士（非法学）专业学位\r\n　　（2）仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生方可报考法律硕士（法学）专业学位\r\n　　（3）报名参加工商管理硕士、公共管理硕士、教育硕士中的教育管理、工程硕士中的项目管理、体育硕士中的竞赛组织专业学位研究生考试的人员，须具备：大学本科毕业后有3年或3年以上工作经验的人员；获得国家承认的高职高专毕业学历后，有5年或5年以上工作经验，达到与大学本科毕业生同等学力的人员；已获硕士学位或博士学位并有2年或2年以上工作经验的人员。\r\n　　\r\n　　二、报名\r\n　　报名包括网上报名和现场确认两个阶段。应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续。其他考生应选择工作或户口所在地省（区、市）的报考点办理网上报名和现场确认手续。\r\n　　（一）网上报名：\r\n　　1.网上报名日期：2011年10月10日—31日每天9：00-22:00（逾期不再补报，也不得再修改报名信息）。\r\n　　2.考生登录“中国研究生招生信息网”（公网网址：http：//yz.chsi.com.cn ，教育网址：http://yz.chsi.cn，以下简称研招网）浏览报考须知，按教育部、本人所在地省级教育招生考试管理机构、报考点以及我校的网上公告要求报名，凡不按要求报名、网报信息误填、错填或填报虚假信息而造成不能考试或录取的，后果由考生本人承担。在上述报名日期内，考生可自行修改网报信息。\r\n　　3.报考地处二区招生单位且毕业后在国务院公布的民族区域自治地方就业的少数民族普通高校应届本科毕业生，或者工作单位在民族区域自治地方范围的少数民族在职人员考生（在网上报名时须如实填写少数民族身份，且申请为少数民族地区的定向或委托培养方式），方可按规定享受少数民族照顾政策。\r\n　　4.少数民族高层次骨干计划以报名时填报的信息为准，不得更改。\r\n　　5.已被招生单位接收的推免生，不得再报名参加统考。否则，将取消推免生资格，列为统考生。\r\n　　（二）所有考生(含推免生、研究生支教团和农村教育硕士生)均须到报考点现场确认网报信息，并缴费和照相。\r\n　　1.现场确认时间\r\n　　2011年11月10日至11月14日。逾期不再补办。\r\n　　2.现场确认地点\r\n　　现场确认地点为各地报名点（以网上公布的报名点为准），武汉市内考生请一律在华中师范大学报名，外地考生可在当地省市招办指定的报名点报名。\r\n　　3.现场确认程序\r\n　　（1）考生提交本人有效身份证件（限“居民身份证”、“军官证”、“文职干部证”、“军校学员证”）、学历证书（普通高校、成人高校、普通高校举办的成人高校学历教育应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。\r\n　　自考本科生和网络教育本科生须凭已经取得的国家承认的大学本科毕业证书方可办理网上报名现场确认手续。\r\n　　考生本人对网上报名信息要进行认真核对并确认。经考生确认的报名信息在考试、复试及录取阶段一律不作修改，因考生填写错误引起的一切后果由其自行承担。\r\n　　（2）考生按规定缴纳报考费（考生办理报考手续缴纳报考费后，不再退还）。\r\n　　（3）报考点按规定采集考生本人图像信息。\r\n　　4.由于艺术专业的特殊性，报考我校音乐学院和美术学院部分专业的考生必须选择华中师范大学报名点报考，在外地报名点报考无效，将无法下载准考证，具体请咨询报考院系。\n\r\n　　三、考生报考资格审查\r\n　　对考生的学历（学籍）信息有疑问的，考生须在规定时间内提供权威机构出具的认证证明后，再准予考试。\n\r\n　　四、考试\r\n　　考试分初试和复试两个阶段。\r\n　　1、初试\r\n　　（一）2011年12月25日-2012年1月6日，考生可凭网报用户名和密码登录研招网下载打印《准考证》。《准考证》正反两面在使用期间不得涂改。\r\n　　（二）考生凭下载打印的《准考证》及有效身份证件（限“居民身份证”、“军官证”、“文职干部证”、“军校学员证”）参加初试。\r\n　　（三）初试日期和时间\r\n　　2012年1月7日至1月8日，\r\n　　考试时间以北京时间为准，上午8:30-11:30,下午14:00-17:00\r\n　　2、复试\r\n　　（一）在复试前对考生的有效身份证件、学历证书、学生证等报名材料原件及考生资格进行严格审查，对不符合教育部规定者，不予复试。\r\n　　对考生的学历（学籍）信息仍有疑问的，考生须在学校复试前提供‘中国高等教育学生信息网’查询的学历（学籍）信息报告。\r\n　　（二）复试时间大约在2012年4月中旬。\r\n　　复试具体时间和内容、形式以报考院系通知和学校研究生院网站的通知为准。\r\n　　我校认为必要时，可再次对考生复试。\n\r\n　　五、我校接收校内外推荐免试生。推荐免试生是指获推荐免试资格并且经我校面试合格的应届本科毕业生。推荐免试生包括我校和外校取得推荐学校免试资格的应届本科毕业生。请留意我校研究生院网站有关接受推荐免试研究生文件。\n\r\n　　六、2012年我校继续参加“国家少数民族高层次骨干人才培养计划”工作，计划招收硕士研究生80名左右。\n\r\n　　七、我校自2010年开始实施研究生培养机制改革，实行学业奖学金制度，学生受奖助面广。\n\r\n　　八、其他事项\r\n　　1. 为了更有利于上线生源的录取，各院系分专业招生计划可在复试录取前根据实际报考情况进行适当调整。\r\n　　2.我办不出售历年试题，不举办考研辅导班。招生专业目录上列出的参考书目请自行在各地书店购买，有疑问请直接向各院系咨询。\r\n　　3.未尽事宜，可向我校研究生招生办公室咨询（电话：027-67861488、67867707、67867040；传真：027-67867707、67861497），也可登录华中师范大学研究生院网站查询（http://gs.ccnu.edu.cn），并随时留意网上公布的最新招生信息。\n \n　　研究生招生办公室\r\n　　二0一一年九月九日\n\n\r\n　　相关专题：2012年硕士研究生招生信息汇总　|　2012年硕士研究生推免信息汇总\n", "华中师范大学2009年硕士招生简章": "\n　　华 中 师 范 大 学 2009 年　　招收攻读硕士学位研究生招生专业目录说明　　华中师范大学是教育部直属的重点综合性师范大学，是国家重点建设的“211”工程大学，从1903年建校至今已有百余年的办学历史。她位于九省通衢的湖北省武汉市，坐落在武昌南湖之滨的桂子山上，环境宜人，是求学成才的理想胜地。我校是国家首批博士学位、硕士学位、教育硕士学位授予单位之一，现有8个国家重点学科、1个国家重点(培育)学科、8个湖北省一级重点学科、12个湖北省二级重点学科、国家文理科基础学科人才培养和科学研究基地2个、全国人文社会科学重点研究基地3个、博士后流动站8个，有7个博士学位授权一级学科，79个博士学位授权学科专业，19个硕士学位授权一级学科，161个硕士学位授权学科专业，博士、硕士学位授权点覆盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学等10个学科门类，形成了布局完整、结构合理的研究生教育体系。学校拥有一支学术水平高、教学经验丰富、敬业精神强的师资队伍。现有教职工4000余人，其中博士研究生指导教师200多人，硕士研究生指导教师近800人。目前全日制在校生2.2万余人，其中全日制研究生7000余人，留学生800余人。学校形成了从本科生到硕士生、博士生及博士后完备的高等教育体系。　　我校2009年计划招收硕士研究生2300人左右(含农村教育硕士计划150名、少数民族高层次骨干人才计划70名左右)，热忱欢迎广大符合条件的有志者报考！　　一、报考条件　　1.拥护党的基本方针政策，愿意为祖国现代化建设服务，品行良好，遵纪守法。　　2.身体健康，符合规定的体检标准(参见国家《普通高等学校招生体检工作指导意见》)。　　3.国家承认学历的本科毕业生(含应届生和往届生)；获得国家承认的大专毕业学历后工作两年或两年以上(从大专毕业到2009年9月1日)，达到相当大学本科毕业生同等学力(含国家承认学历的本科结业生和成人高校应届本科毕业生)的人员，以同等学力的身份报考。同等学力考生复试时须加试两门本科专业基础课程。除全日制应届本科毕业生和成人高校应届本科毕业生外，其他类型考生(含自考生)必须在报名前获得本科毕业证书才能报考。　　二、报名方式、时间及地点　　根据教育部统一安排，2009年硕士研究生报名一律采用网上报名与现场交费照相确认相结合的方式进行，二者缺一不可。报考时间以全国统一的研究生入学考试报名及考试时间为准(网上报名时间：2008年10月10日—31日；现场确认时间：2008年11月10日—14日，具体时间安排以教育部统一规定的为准，届时请登陆中国研究生招生信息网查询：yz.chsi.com.cn)。现场交费照相地点在各地报名点(以网上公布的报名点为准)，武汉市内考生请一律在华中师范大学报名，外地考生可在当地省市招办指定的报名点报名。　　三、报名程序　　1.网上报名：按照教育部的统一安排操作(登陆中国研究生招生信息网：yz.chsi.com.cn(公网)或yz.chsi.cn(教育网))；　　2.现场确认：出示身份证和相关证件(应届本科毕业生持本人学生证；在职及其他人员持学历证书原件)，凭网上报名号到网报时选择的报名点交费照相，确认网上报名有效。网上报名与现场确认缺一不可，只进行网上报名而未现场确认者报名无效。　　四、考试　　考试分初试和复试两个阶段。　　1.初试：入学考试形式有统考、联考(法律硕士)、推荐免试(限应届本科毕业生)和单独考试(本科毕业后工作满四年的优秀在职人员)。(1)初试时间：大约在春节前两周左右，具体时间安排以教育部统一规定的为准。考场安排见《准考证》。(2)初试科目：政治理论(100分)、外国语(100分，不含听力)和两门专业课(各150分)，考试时间均为3小时。教育学、心理学、历史学继续实行全国统考，初试科目为三门。　　根据《教育部办公厅关于优化调整全国硕士研究生统一入学考试农学门类初试科目及内容的通知》(教学厅〔2008〕5号)文件要求，我校的农学门类(专业代码前两位为“09”)的第三门课程继续实行全国统考(315化学(农))，另外一门专业课自主命题。　　根据《教育部办公厅关于全国硕士研究生统一入学考试计算机科学与技术学科初试科目调整及命题形式改革的通知》(教学厅〔2008〕11号)，从2009年起对全国硕士研究生统一入学考试计算机科学与技术学科的初试科目进行调整及命题形式进行改革。计算机科学与技术学科的初试科目调整后为4门，即政治理论、外国语、数学一和计算机学科专业基础综合，卷面满分值分别为100分、100分、150分和150分。计算机学科专业基础综合的考试内容包括：数据结构、计算机组成原理、操作系统和计算机网络，重点考查考生掌握相关基础知识、基本理论和分析问题解决问题的能力。计算机学科专业基础综合科目实行联合命题，命题工作由全国学位与研究生教育学会工科委员会在教育部考试中心指导下组织实施。考试内容及试卷结构在国家统一制作的考试大纲中确定。　　2.复试：(1)复试时间：大约在2009年4月中旬。复试具体时间和内容、形式以报考院系通知和学校网上通知为准。(2)复试内容：①外语听力口语测试；②以专业课笔试、综合面试等形式对考生的学科背景、基本素质、操作技能、思维能力、创新能力等进行考察；③对符合复试基本要求的同等学力考生须笔试两门所报考专业的本科主干课程；④其他需要复试时由学校或院系考察的内容。　　五、我校接收校内外推荐免试生。推荐免试生是指获推荐免试资格并且经我校面试合格的应届本科毕业生。推荐免试生包括我校和外校(必须是国家重点大学)取得推荐学校免试资格的应届本科毕业生。接收校外推荐免试生时间大约在9月下旬，届时请留意我校研究生处网站的最新通知。　　六、2009年我校继续参加“国家少数民族高层次骨干人才培养计划”工作，计划招收硕士研究生70名左右(专业不限)。主要面向西部12个地区，按照“定向招生、定向培养、定向就业”的要求，采取“自愿报考、统一考试、单独统一划线”等国家的特殊政策招收优秀学生。　　七、其他事项　　1.如果国家2009年实行研究生培养经费等改革，则以国家最新政策为准。　　2.为了更有利于上线生源的录取，各院系分专业招生计划可在复试录取前根据实际报考情况进行分配调整。　　3.考生可从网上下载我校《2009年硕士生招生专业目录》，我校不办理邮购业务。招生简章上列出的参考书目请自行在各地书店购买，有疑问请直接向各院系咨询。　　4.由于艺术专业的特殊性，报考我校音乐学院(仅限初试科目④为面试的专业方向)、美术学院的考生必须选择华中师范大学报名点报考，在外地报名点报考无效，将不予准考。　　5.未尽事宜，可向我校研究生招生办公室咨询(电话：027-67861488、67867707、67867040；传真：027-67861497)，也可登录华中师范大学研究生处网站查询(gs.ccnu.edu.cn)，并随时留意网上公布的最新招生信息。招生相关政策和招生专业目录均以华中师范大学研究生处网页上公布的最新版本为准。\n", "华中师范大学2008年汉语国际教育硕士（MTCSOL）专业学位研究生招生简章": "\n2008 年汉语国际教育硕士（ MTCSOL ）专业学位研究生 招 生 简 章 一、报考条件与招生计划 2008 年 7 月 31 日 前国民教育序列大学本科或本科以上毕业并取得学历证书（一般应有学位证书），热爱汉语国际推广事业，外语水平高，普通话标准，从事对外汉语教学或有志于从事汉语国际推广工作的在职人员。重点招收各级各类学校教师、外语专业毕业的在职人员、国际汉语教师志愿者。 符合报考条件的人员，资格审查表由所在单位人事部门填写推荐意见。 资格审查的具体要求参见前面第一页相关内容。 我校 2008 年计划招收汉语国际教育硕士 40 人。录取分数线由我校根据考试成绩自行划定。 二、考试科目与参考书目 政治理论、硕士学位研究生入学资格考试（英文名称为 Graduate Candidate Test ，以下简称“ GCT ”）、专业知识与技能，共计 3 门。 政治理论、专业知识与技能（包括笔试与面试）由我校组织，时间另行通知。其中政治理论为复试科目；复试还将加试外语及专业知识与技能的面试。 “ GCT ”考试为全国联考，考生自选“ GCT ”考试外语语种，取得的“ GCT ”成绩当年有效。“ GCT ”试卷由四部分构成：语言表达能力测试、数学基础能力测试、逻辑推理能力测试、外语（语种为英语、俄语、德语和日语）运用能力测试。“ GCT ”试卷满分 400 分，每部分各占 100 分，考试时间为 3 小时。 “ GCT ”命题依据国务院学位委员会办公室组织专家编写的《硕士专业学位研究生入学资格考试指南（ 2005 年版）》（科学技术文献出版社出版）。 专业知识与技能考试科目参考书为《现代汉语》（邢福义、汪国胜主编，华中师大出版社 2003 年版）、《古代汉语》（郭锡良主编，商务印书馆 1999 年版）、《语言学概论》（邢福义、吴振国主编，华中师大出版社 2002 年版）。 三、培养方式与学位授予 学习年限为 2-3 年，采取在职兼读的非全日制方式。单位同意脱产的，可以推荐参加赴海外汉语教师志愿者遴选，到国外进行一年的汉语教学实习；不能脱产的，将安排在国内（含校内）实习。 修满培养方案规定的学分并通过学位论文（或调研报告、教学实验报告）答辩的研究生，经华中师范大学学位评定委员会审议通过后，授予汉语国际教育硕士专业学位。 四、学费标准及联系方式 学费总计 30000 元，其中课程阶段学费 （含教学实习费） 20000 元，论文阶段学费 10000 元。 语言研究所 027 — 67868287 苏老师 \n", "华中师范大学2008年硕士、博士研究生招生简章": "\n华中师范大学研究生处（部）    华中师范大学是教育部直属的重点综合性师范大学，是国家重点建设的\"211\"工程大学，从1903年建校至今已有百余年的办学历史。她位于九省通衢的湖北省武汉市，坐落在武昌南湖之滨的桂子山上，环境宜人，是求学成才的理想胜地。我校是国家首批博士学位、硕士学位授予单位之一，学科门类齐全，师资力量雄厚，学校现有3个国家级重点学科、3个教育部人文社会科学重点研究基地、2个国家文理科基础学科人才培养和科学研究基地、15个湖北省重点学科、9个省部级重点实验室及工程中心。学校拥有8个博士后流动站，7个博士学位授权一级学科，19个硕士学位授权一级学科，78个博士学位授权学科专业，160个硕士学位授权学科专业。博士、硕士学位授权点覆盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学等10个学科门类，形成了布局完整、结构合理的研究生教育体系。学校拥有一支学术水平高、教学经验丰富、敬业精神强的师资队伍，现有教职工4000余人。其中专任教师1300余人，专兼职院士、文科资深教授、\"长江学者\"特聘教授等8人，博士研究生指导教师200多人，硕士研究生指导教师800余人。目前全日制在校生2.2万余人，其中全日制研究生7000余人，留学生800余人。学校形成了从本科生到硕士生、博士生及博士后完备的高等教育体系。        我校2008年计划招收硕士研究生2100人左右（农村教育硕士计划150名、少数民族高层次骨干人才计划50名左右），热忱欢迎广大符合条件的有志者报考！        一、报考条件        1.拥护党的基本方针政策，愿意为祖国现代化建设服务，品行良好，遵纪守法。        2.身体健康，符合规定的体检标准（参见国家《普通高等学校招生体检工作指导意见》）。        3.国家承认学历的本科毕业生（含应届生和往届生）；获得国家承认的大专毕业学历后工作两年或两年以上（从大专毕业到2008年9月1日），达到相当大学本科毕业生同等学力（含国家承认学历的本科结业生和成人高校应届本科毕业生）的人员，以同等学力的身份报考。同等学力考生复试时须加试两门本科专业基础课程。        二、报名方式、时间及地点        根据教育部统一安排，2008年硕士研究生报名一律采用网上报名与现场交费照相确认相结合的方式进行。报考时间以全国统一的研究生入学考试报名及考试时间为准（网上报名时间：2007年10月10日-31日；现场确认时间：2007年11月10日-14日，具体时间安排以教育部统一规定的为准，请登陆中国研究生招生信息网查询：http://yz.chsi.com.cn）。现场交费照相地点在各地报名点（以网上公布的报名点为准），武汉市内考生请一律在华中师范大学报名，外地考生可在当地省市招办指定的报名点报名。        三、报名程序        1.网上报名：按照教育部的统一安排操作（登陆中国研究生招生信息网：http://yz.chsi.com.cn（公网）或http://yz.chsi.cn（教育网））；        2.现场确认：出示身份证和相关证件（应届本科毕业生持本人学生证；在职人员及其他人员持学历证书原件），凭网上报名号到网报时选择的报名点交费照相，确认网上报名有效。网上报名与现场确认缺一不可，只进行网上报名而未现场确认者报名无效。        四、考试        考试分初试和复试两个阶段。        1.初试：入学考试形式有统考、联考（法律硕士）、推荐免试（限应届本科毕业生）和单独考试（本科毕业后工作满四年的优秀在职人员）。（1）初试时间：大约在春节前两周左右，具体时间安排以教育部统一规定的为准。考场安排见《准考证》。（2）初试科目：政治理论（100分）、外国语（100分，不含听力）和两门专业课（各150分），考试时间均为3小时。教育学、心理学、历史学继续实行统考，初试科目为三门。        根据《教育部办公厅关于优化调整全国硕士研究生统一入学考试农学门类初试科目及内容的通知》（教学厅〔2007〕5号）文件要求，从2008年起对全国硕士研究生统一入学考试农学门类初试科目和内容进行优化调整，我校的农学门类（专业代码前两位为\"09\"）的第三门课程实行全国统考（315化学（农）），另外一门专业课自主命题。        2.复试：（1）复试时间：大约在2008年4月中下旬。复试具体时间和内容、形式以报考院系和网上通知为准。（2）复试内容：①外语听力口语测试；②以专业课笔试、综合面试等形式对考生的学科背景、基本素质、操作技能、思维能力、创新能力等进行考察；③对符合复试基本要求的同等学力考生须笔试两门所报考专业的本科主干课程；④其他需要复试时考察的内容。        五、我校接收校内外推荐免试生。推荐免试生是指获推荐免试资格并且经我校面试合格的应届本科毕业生。推荐免试生包括我校和外校（必须是国家重点大学）取得推荐学校免试资格的应届本科毕业生。接收校外推荐免试生时间大约在9月下旬，届时请留意我校研究生处网站的最新通知。        六、2008年我校参加\"国家少数民族高层次骨干人才培养计划\"工作，计划招收硕士研究生50名左右（专业不限）。主要面向西部12个地区，按照\"定向招生、定向培养、定向就业\"的要求，采取\"自愿报考、统一考试、适当降分、单独统一划线\"等国家的特殊政策招收优秀学生。        七、其他事项        1.如果国家2008年实行研究生培养经费改革，则以国家最新政策为准。        2.考生可从网上下载我校《2008年硕士生招生专业目录》，我校不办理邮购业务。招生简章上列出的参考书目请自行在各地书店购买，有疑问请直接向各院系咨询。        3.由于艺术专业的特殊性，报考我校音乐学院（仅限初试科目④为面试的专业方向）、美术学院的考生必须选择华中师范大学报名点报考，在外地报名点报考无效，将不予准考。        4.未尽事宜，可向我校研究生招生办公室咨询（电话：027-67861488；传真：027-67861497，027-67867040），也可登录华中师范大学研究生处网站查询（http://gs.ccnu.edu.cn），并随时留意网上公布的最新招生信息。招生相关政策和招生专业目录均以华中师范大学研究生处网页上公布的最新版本为准。硕士：华中师范大学2008年硕士研究生招生简章.rar博士：华中师范大学2008年博士研究生招生简章.rar\n", "2018年华中师范大学伍伦贡联合研究院考研招生简章": "\n\r\n\t　　华中师范大学伍伦贡联合研究院（Central China Normal University Wollongong Joint Institute）是经教育部批准，由华中师范大学与澳大利亚伍伦贡大学联合创办的中外合作办学机构，系非营利性的教育机构，为华中师范大学二级教学科研单位。联合研究院旨在通过引进优质的国际课程体系和学术标准，探索实用型、创新型的人才培养模式，培养硕士、博士等具有高学位学历及创新能力和创业才能的高水平国际人才，推动我校相关学科的国际科研合作，开展计算机科学、信息技术领域前沿科学研究，助力国家和湖北省重点行业发展及光谷产业科技研发，为华中地区的相关产业输送急需的高层次专门人才。\n\r\n\t　　联合研究院依托华中师范大学“国家数字化学习工程技术研究中心”、“教育大数据应用技术国家工程实验室”等国家级教学科研单位，借助武汉“中国光谷”的产业辐射优势，引进一批具有国际水平的专家，共同组建新型产业技术实验室，共同申报和承担国家级科研项目，通过教师、产业导师和学生共同参与实用技术的研发，实现“产、学、研、用”的协同发展。\n\r\n\t　　联合研究院外方高校——澳大利亚伍伦贡大学是全球领先的年轻大学，因其出色的科研水平和教学质量，跻身全球优秀大学前列，在各主要世界大学综合排名前2%。计算机科学（技术）专业及电子与通信工程专业由伍伦贡大学工程与信息科学学部主办。该学部是澳大利亚最强的八大工程学院（Group of Eight Engineering Associate）之一，因其出色的科研水平、创新的教学模式及与当地企业政府的紧密合作而享负盛名。\n\r\n\t　　一、招生专业代码及名称\n\r\n\t　　085208电子与通信工程、085211计算机技术\n\r\n\t　　二、招生类型\n\r\n\t　　1.双学位：需参加全国硕士研究生入学统一考试，按全日制专业学位进行联合培养，毕业时可获澳大利亚伍伦贡大学硕士学位证书、华中师范大学硕士研究生毕业证书和工程硕士专业学位证书。\n\r\n\t　　2018年双学位招生计划为：电子与通信工程32人；计算机技术38人。\n\r\n\t　　2.单学位：需根据伍伦贡联合研究院要求提交申请材料，经审核录取后，通过联合培养，毕业时可获得澳大利亚伍伦贡大学硕士学位证书。\n\r\n\t　　2018年单学位招生计划为：电子与通信工程30人；计算机科学（技术）30人。\n\r\n\t　　三、学习方式及年限\n\r\n\t　　采用全英文授课方式，由来自澳大利亚伍伦贡大学本部及其他海外优秀教师、经澳大利亚伍伦贡大学培训认可的中方教师上课。\n\r\n\t　　全日制教学，学制两年（4个学期），专业课程培养体系与伍伦贡大学完全相同。\n\r\n\t　　1.双学位项目：学生主要在华中师范大学就读，但最后一学期可自主决定是否到澳大利亚伍伦贡大学本部学习。\n\r\n\t　　2.单学位项目：学生前三个学期在华中师范大学学习，最后一学期赴澳大利亚伍伦贡大学本部完成后续学业。\n\r\n\t　　四、学费与奖学金\n\r\n\t　　1.国内学费：8万元/学年（实际收缴标准以学校财务处网站公示的内容为准）；\n\r\n\t　　2.澳洲学费：根据该校对应专业学费标准缴纳学费，联合研究院学生较普通国际学生将获得大额减免（以2017年为例，伍伦贡大学电子与通信工程专业每学期学费为15,288澳币，计算机科学专业为13,992澳币，联合研究院学生学费为9,400澳币）；\n\r\n\t　　3.联合研究院为录取学生提供丰厚的奖学金计划，具体如下：\n\r\n\t　　（1）全额奖学金：全额奖学金为80,000元人民币，名额为当年招生人数的20%左右；\n\r\n\t　　（2）奋进奖学金：奋进奖学金为40,000元人民币，名额为当年招生人数的10%左右；\n\r\n\t　　（3）励志奖学金：励志奖学金分为三个等级。一等奖学金为30,000元，二等奖学金为20,000元，三等奖学金为10,000元，名额均为当年招生人数的10%左右；\n\r\n\t　　（4）校友奖学金：校友奖学金仅针对华中师范大学毕业生、伍伦贡大学在华合作项目毕业生，入校后给予一次性奖学金12,000元。\n\r\n\t　　校友奖学金可与其他奖学金（全额奖学金除外）同时申请。学生需在学校规定时间内缴纳学费，入校后再申请以上奖学金。\n\r\n\t　　五、报考条件\n\r\n\t　　符合以下条件的考生可报名参加2018年全国硕士生统一入学考试，第一志愿报考伍伦贡联合研究生院相关专业：\n\r\n\t　　1.获得国家承认的本科学历（含能在2018年9月1日前取得本科学历的普通高校全日制应届本科生）；\n\r\n\t　　2.具有理工类专业学士学位证书，本科阶段平均成绩达70分及以上；\n\r\n\t　　3.遵纪守法、诚实守信、身心健康；\n\r\n\t　　4.具有较好的英语听、说、读、写能力(具体要求详见第六项说明)。\n\r\n\t　　六、复试和录取\n\r\n\t　　参加2017年全国硕士生统一入学考试，且第一志愿报考联合研究生院相关专业的考生，入学考试成绩（含总分和单科，下同）达到联合研究生院的复试基本要求，即可参加复试。复试合格后将按照以下两种方式录取：\n\r\n\t　　1.双学位项目\n\r\n\t　　伍伦贡大学要求各专业录取考生须达到“IELTS总成绩不低于6.5分，且各单项不低于6.0分”。\n\r\n\t　　（1）已取得雅思成绩（到2018年秋季报到注册时不超过两年有效期），总分不低于6.5分（各单项不低于6.0分）者，予以正式录取；\n\r\n\t　　（2）已取得雅思成绩（到2018年秋季报到注册时不超过两年有效期），总分不低于6.0分者；或2018年全国硕士生统一入学考试英语成绩不低于60分者；将予以预录取。\n\r\n\t　　预录取学生必须在2018年秋季报到注册前参加华中师范大学伍伦贡联合研究院与伍伦贡大学联合举办的为期约8周的英语强化课程培训（7月初开班，费用自理），考核合格后视同达到伍伦贡大学要求正式录取。\n\r\n\t　　2.单学位项目\n\r\n\t　　（1）具有理工类专业学士学位证书，本科期间平均成绩达70分及以上；\n\r\n\t　　（2）英语水平：\n\r\n\t　　已取得雅思成绩（到2018年秋季报到注册时不超过两年有效期），总分不低于6.5分（各单项不低于6.0分）者，予以正式录取；\n\r\n\t　　已取得雅思成绩（到2018年秋季报到注册时不超过两年有效期），总分不低于6.0分者，或2018年全国硕士生统一入学考试英语成绩60分及以上，或CET-6成绩450分及以上，通过面试后，将予以预录取。\n\r\n\t　　单学位项目预录取学生必须在2018年秋季报到注册前参加华中师范大学伍伦贡联合研究院与伍伦贡大学联合举办的为期约8周的英语强化课程培训（7月初开班，费用自理），考核合格后视同达到伍伦贡大学要求正式录取。\n\r\n\t　　七、报名程序\n\r\n\t　　1.双学位项目\n\r\n\t　　（1）按照华中师范大学2018年硕士研究生招生简章要求进行网上报名和现场确认，选择华中师范大学伍伦贡联合研究院计算机技术（085211）专业或电子与通信工程（085208）专业；\n\r\n\t　　（2）根据全国硕士研究生统一入学考试流程安排复试和录取工作。\n\r\n\t　　2.单学位项目\n\r\n\t　　（1）登录伍伦贡联合研究院官方网站“预报名系统”，填写相关信息；\n\r\n\t　　（2）根据伍伦贡联合研究院要求提交申请材料，经联合研究院及伍伦贡大学审核后录取。\n\r\n\t　　八、项目优势\n\r\n\t　　1.国家权威认证：教育部批准的中外合作办学机构，毕业生可获澳大利亚伍伦贡大学学位证、华中师范大学毕业证和学位证，教育部留学服务中心进行学位认证；\n\r\n\t　　2.国际热门专业：计算机技术专业及电子与通信工程专业，人才需求大，就业范围广，就业前景好；\n\r\n\t　　3.科研强强联合：伍伦贡大学工程与信息科学学部研究实力一流，国家数字化学习工程技术研究中心、教育大数据应用技术国家工程实验室搭建特色平台；\n\r\n\t　　4.课程国际接轨：引进优质国际课程体系、学术标准和教学资源，采用全英文授课，打造国际化人才；\n\r\n\t　　5.节省留学费用：降低海外留学成本（澳大利亚2年硕士研究生项目费用约为40-50万元）；\n\r\n\t　　6.毕业前景广阔：适应国家和地区重点行业发展需求，对接光谷产业科技研发，毕业生就业前景广阔；可赴澳学习一学期，毕业后获澳大利亚五星大学学位，提升申请国内外一流大学博士深造竞争力。\n\r\n\t　　我院招生办公室联系方式如下：\n\r\n\t　　联系人：胡老师\n\r\n\t　　咨询电话：027-67863008\n\r\n\t　　网站：http://uowji.ccnu.edu.cn\n\r\n\t　　邮箱：ji_admission@mail.ccnu.edu.cn\n\r\n\t　　华中师范大学伍伦贡联合研究院\n\r\n\t　　2017年9月18日\n\n　　2018考研预报名即将开始，考研帮手把手教你考研预报名，戳这里获取秘籍\n", "华中师范大学2014年硕士研究生招生简章": "\n\r\n　　华中师范大学是教育部直属重点综合性师范大学，国家“211工程”重点建设的大学，国家教师教育“985”优势学科创新平台建设高校，是经国务院批准的国家首批博士学位、硕士学位授予单位。从1903年建校至今，华中师范大学已有百余年的历史。 \r\n　　学校现有国家重点学科8个，国家重点（培育）学科1个，湖北省一级重点学科22个；国家文理科基础学科人才培养和科学研究基地2个；国家工程技术研究中心1个；教育部人文社会科学重点研究基地3个，教育部重点实验室2个和教育部工程技术研究中心1个；文化部国家文化产业研究中心1个，国家体育总局体育文化研究中心1个。目前，学校拥有13个博士后科研流动站，14个博士学位授权一级学科，33个硕士学位授权一级学科，15个专业学位授权类别，所拥有的学位授权学科专业涵盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学等十大学科门类。 \r\n　　我校现有教育硕士、公共管理硕士、法律硕士、农业推广硕士、汉语国际教育硕士、翻译硕士、体育硕士、艺术硕士、工商管理硕士、社会工作硕士、应用统计、新闻传播、工程硕士、应用心理等14个专业学位硕士点面向全国招收全日制专业学位硕士研究生。 \r\n　　我校2014年计划招收硕士研究生3000 人左右（含少数民族高层次骨干人才计划、全日制专业学位硕士研究生计划），热忱欢迎广大符合条件的有志者报考！ \n\r\n　　一、报考条件 \r\n　　（一）报名参加全国硕士研究生招生考试的人员，须符合下列条件： \r\n　　1．中华人民共和国公民。 \r\n　　2．拥护中国共产党的领导，愿为社会主义现代化建设服务，品德良好，遵纪守法。 \r\n　　3．身体健康状况符合国家和招生单位规定的体检要求。 \r\n　　4．考生必须符合下列学历等条件之一： \r\n　　（1）国家承认学历的应届本科毕业生； \r\n　　（2）具有国家承认的大学本科毕业学历的人员（自考本科生和网络教育本科生须在报名现场确认截止日期（2013年11月14日）前取得国家承认的大学本科毕业证书方可报考）； \r\n　　（3）获得国家承认的高职高专学历后满2年（从毕业后到2014年9月1日，下同）或2年以上，达到与大学本科毕业生同等学力，且符合招生单位根据培养目标对考生提出的具体业务要求的人员； \r\n　　（4）国家承认学历的本科结业生和成人高校（含普通高校举办的成人高等学历教育）应届本科毕业生，按本科毕业生同等学力身份报考； \r\n　　（5）已获硕士、博士学位的人员。 \r\n　　在校研究生报考须在报名前征得所在培养单位同意。 \r\n　　（二）报名参加全国专业学位硕士研究生招生考试的，按下列规定执行。 \r\n　　1．报名参加法律硕士（非法学）专业学位硕士研究生招生考试的人员，须符合下列条件： \r\n　　（1）符合（一）中的各项要求。 \r\n　　（2）之前在高校学习的专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生不得报考）。 \r\n　　2．报名参加法律硕士（法学）专业学位硕士研究生招生考试的人员，须符合下列条件： \r\n　　（1）符合（一）中的各项要求。 \r\n　　（2）之前在高校学习的专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生方可报考）。 \r\n　　3．报名参加工商管理硕士、公共管理硕士、教育硕士中的教育管理专业学位硕士研究生招生考试的人员，须符合下列条件： \r\n　　（1）符合（一）中第1、2、3各项的要求。 \r\n　　（2）大学本科毕业后有3年或3年以上工作经验的人员；或获得国家承认的高职高专学历后，有5年或5年以上工作经验，达到与大学本科毕业生同等学力的人员；或已获硕士学位或博士学位并有2年或2年以上工作经验的人员。 \r\n　　4．报名参加除法律硕士（非法学）、法律硕士（法学）、工商管理硕士、公共管理硕士、教育硕士中的教育管理外的其他专业学位硕士研究生招生考试的人员，须符合（一）中的各项要求。 \n\r\n　　二、报名 \n　　报名包括网上报名和现场确认两个阶段。应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续；单独考试及工商管理、公共管理等专业学位的考生应选择招生单位所在地省级教育招生考试管理机构指定的报考点办理网上报名和现场确认手续；其他考生应选择工作或户口所在地省级教育招生考试管理机构指定的报考点办理网上报名和现场确认手续。 \r\n　　（一）网上报名。报考2014年硕士研究生一律采取网上报名。 \r\n　　1．网上报名时间： \r\n　　2013年10月10日—31日每天9:00-22:00（逾期不再补报，也不得再修改报名信息）。 \r\n　　网上预报名时间： \r\n　　2013年9月25日至9月28日每天9:00-22:00。 \r\n　　2．报名流程： \r\n　　考生登录“中国研究生招生信息网”（公网网址：http：//yz.chsi.com.cn ，教育网址：http://yz.chsi.cn，以下简称“研招网”）浏览报考须知，按教育部、省级教育招生考试管理机构、报考点以及报考招生单位的网上公告要求报名，凡不按要求报名、网报信息误填、错填或填报虚假信息而造成不能考试或录取的，后果由考生本人承担。在报名期间，考生可自行修改网报信息。 \r\n　　3．注意事项： \r\n　　（1）考生考前只填报一个招生单位的一个专业。待考试结束，教育部公布考生进入复试基本分数要求后，考生可通过研招网调剂服务系统了解招生单位的生源缺额信息并根据自己的成绩再填报调剂志愿。 \r\n　　（2）以同等学力身份报考的人员，应按招生单位要求如实填写学习情况和提供真实材料。 \r\n　　（3）考生（含推免生）要准确填写个人信息，对本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违规、作弊所受处罚情况。对弄虚作假者，招生单位将按照《国家教育考试违规处理办法》和《2014全国硕士学位研究生招生工作管理规定（暂行）》进行处理。 \r\n　　（4）报名期间将对考生学历（学籍）信息进行网上校验，并在考生提交报名信息三天内反馈校验结果。考生可随时上网查看学历（学籍）校验结果。考生也可在报名前或报名期间自行登录“中国高等教育学生信息网（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。 \r\n　　未通过学历（学籍）校验的考生应及时到学籍学历权威认证机构进行认证，在现场确认时将认证报告交报考点核验。 \r\n　　（5）报考地处二区招生单位且毕业后在国务院公布的民族区域自治地方就业的少数民族普通高校应届本科毕业生；或者工作单位在国务院公布的民族区域自治地方，定向就业原单位的少数民族在职人员考生，可按规定享受少数民族照顾政策。考生在网上报名时须如实填写少数民族身份，且申请定向就业少数民族地区。 \r\n　　（6）“少数民族高层次骨干人才”计划招生以考生报名时填报的信息为准。 \r\n　　（7）已被招生单位接收的推免生，不得再报名参加全国硕士研究生招生考试。否则，将取消推免生资格，列为统考生。 \r\n　　（8）现役军人报考地方或军队招生单位，以及地方考生报考军队招生单位，应事先认真阅读了解解放军及招生单位有关报考要求，遵守保密规定，按照规定填报报考信息。不明之处应事先与招生单位联系。 \r\n　　  （二）所有考生(含推免生和研究生支教团)均须到报考点现场确认网报信息，并缴费和照相。 \r\n　　 1．现场确认时间： \r\n　　2013年11月10日至11月14日。逾期不再补办。 \r\n　　2．现场确认程序： \r\n　　（1）考生到报考点指定的地方进行现场确认。 \r\n　　（2）考生提交本人第二代居民身份证、学历证书（普通高校、成人高校、普通高校举办的成人高校学历教育应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。报考点工作人员发现伪造证件时应通知公安机关并配合公安机关暂扣相关证件。 \r\n　　自考本科生和网络教育本科生须凭已经取得的国家承认的大学本科毕业证书方可办理网上报名现场确认手续。 \r\n　　未通过网上学历（学籍）校验的考生，在现场确认时应提供学历（学籍）认证报告。 \r\n　　所有考生均要对本人网上报名信息进行认真核对并确认。经考生确认的报名信息在考试、复试及录取阶段一律不作修改，因考生填写错误引起的一切后果由其自行承担。 \r\n　　（3）考生按规定缴纳报考费。 \r\n　　（4）考生按报考点规定配合采集本人图像等相关电子信息。 \r\n　　3、由于艺术专业的特殊性（部分专业第二门业务课为表演或绘画），报考华中师范大学音乐学院和美术学院油画、版画、国画、视觉传达设计、游戏设计及艺术硕士（美术）的报名点必须选择华中师范大学，必须到我校现场确认，在外地报名点报考无效，将无法下载准考证，具体请咨询报考学院；报考美术学专业美术史与理论研究方向或全日制专业学位教育硕士学科教学（美术）领域的考生，可以选择当地报名点报名。 \n\r\n　　三、考生报考资格审查 \n　　未通过网上学历（学籍）校验的考生，考生应在现场确认时提供权威机构出具的认证报告后，再准予考试。 \r\n　　招生单位在审查考生资格时，如发现伪造证件应通知公安机关并配合公安机关暂扣相关证件。 \n\r\n　　四、考试 \n　　考试分初试和复试两个阶段。 \r\n　　1、初试 \r\n　　（一）2013年12月25日-2014年1月6日，考生可凭网报“用户名”和“密码”登录研招网下载打印《准考证》。《准考证》正反两面在使用期间不得涂改。 \r\n　　（二）考生凭下载打印的《准考证》及第二代居民身份证参加初试。 \r\n　　（三）初试日期和时间。2014年1月4日至1月5日。 \r\n　　2、复试 \r\n　　（一）所有拟录取考生均要进行复试，如有必要，招生单位可对考生再次复试。复试不合格者不予录取。 \r\n　　（二）在复试前对考生的第二代居民身份证、学历证书、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。 \r\n　　对考生的学历（学籍）信息有疑问的，招生单位应要求考生在规定时间内提供权威机构出具的认证报告。 \r\n　　（三）复试时间大约在2014年4月中旬。 \r\n　　复试具体时间和内容、形式以报考学院通知和学校研究生院网站的通知为准。 \n\r\n　　五、我校接收校内外推荐免试生\r\n　　推荐免试生是指获推荐免试资格并且经我校复试合格的应届本科毕业生。推荐免试生包括我校和外校取得推荐学校免试资格的应届本科毕业生（含占我校直属师范大学接收外校推免生名额补偿的推免生）。请留意我校研究生院网站有关接受推荐免试研究生文件。 \n\r\n　　六、2014年我校继续参加“国家少数民族高层次骨干人才培养计划”工作。 \n\r\n　　七、其他事项 \n　　1． 我校研究生招生办公室不出售历年试题，不举办考研辅导班。有疑问请直接向各院系咨询。 \r\n　　2． 未尽事宜，可向我校研究生招生办公室咨询（招生咨询热线：027-67861488、67867707；传真：027-67867707、67861497），也可登录华中师范大学研究生院网站查询（http://gs.ccnu.edu.cn），并随时留意网上公布的最新招生信息。\n　　相关专题：2014年硕士研究生招生信息汇总　|　2014年硕士研究生招生推荐免试专题\n", "华中师范大学2008年公共管理硕士（MPA）专业学位研究生招生简章": "\n2008 年公共管理硕士（ MPA ）专业学位研究生招生简章 一、报考条件 2005 年 7 月 31 日 前国民教育序列大学本科或本科以上毕业并取得学历证书（一般应有学位证书）的在职人员。重点招收政府部门和非政府公共管理机构人员。 符合报考条件的政府部门管理人员须按照人力资源和社会保障部公务员管理司的统一部署，持省级人事部门的推荐意见进行资格审查。 非政府部门人员，资格审查表由所在单位人事部门填写推荐意见，非政府部门人员录取比例一般不超过本校当年招生限额的 20% 。资格审查的具体要求参见前面第一页相关内容。 二、考试科目 政治理论、外国语（英语）、公共管理基础、综合知识（语文、数学、逻辑），共计 4 门。其中，政治理论考试及面试为复试科目，复试时间另行通知（请于 2008 年 12 月 10 日左右上我校研究生处网站 http://gs.ccnu.edu.cn 查看）；其余 3 门全国联考。 三、联考考试大纲 《在职攻读硕士学位全国联考英语考试大纲》（科学技术文献出版社出版， 2005 年版）；《公共管理硕士（ MPA ）专业学位联考考试大纲》（中国人民大学出版社， 2008 年版）。 四、招生计划及录取 2008 年计划招生 90 人，录取分数线由学校根据考试成绩自行划定，择优录取。 五、学制、学习方式、学位及学费 公共管理硕士（ MPA ）实行弹性学制（ 2-4 年），一般为 2 年。学习视情况分别采取在职攻读（不脱产）、脱产攻读、定期集中的方式进行。学完全部课程考试成绩合格并通过学位论文答辩者，由我校授予公共管理硕士专业学位。 学费 30000 元（不包括教材费和住宿费）。 六、招生院系及联系方式 管理学院 联系电话： 027-67868188 \n", "华中师范大学2008年高校教师在职攻读硕士学位研究生招生简章": "\n2008 年高校教师在职攻读硕士学位研究生招生简章 一、报考条件 2005 年 7 月 31 日 前国民教育序列大学本科或本科以上毕业并取得学历证书（一般应有学位证书），从事教学工作满 2 年的高等院校基础课、公共课（含 “ 两课 ” 、体育教育、艺术教育、国防教育）、专业课教师以及高职、高专、新升格院校教师。符合报考条件的人员，资格审查表由所在单位人事部门填写推荐意见。 2005 年 7 月 31 日 前国民教育序列大学本科或本科以上毕业并取得学历证书（一般应有学位证书），在高等学校从事一线学生工作满 2 年的专职辅导员，经所在单位学生工作部门会同人事部门推荐，可报考 “ 思想政治教育（高校辅导员） ” 专业，其资格审查表须由所在单位学生工作部门和人事部门共同填写推荐意见并加盖两部门公章。 考生必须报考与本职教学岗位相关的学科、专业。除因其它院校没有所报考学科、专业，或本地区无可选择院校等原因，考生一般不得报考本校。 资格审查的具体要求参见前面第一页相关内容。 二、考试科目 高等学校教师在职攻读硕士学位考试科目为政治理论、硕士学位研究生入学资格考试（英文名称为 Graduate Candidate Test ，以下简称 “GCT” ）、专业基础课，共计 3 门。 政治理论为复试科目，复试时间另行通知（请于 2008 年 12 月 10 日左右上我校研究生处网站 http://gs.ccnu.edu.cn 查看）。 “GCT” 考试为全国联考，主要测试考生的综合素质。考生取得的 “GCT” 成绩当年有效。 “GCT” 试卷由四部分构成：语言表达能力测试、数学基础能力测试、逻辑推理能力测试、外语（语种为英语、俄语、德语和日语）运用能力测试。 “GCT” 试卷满分 400 分，每部分各占 100 分，考试时间为 3 小时。 “GCT” 命题依据《硕士学位研究生入学资格考试指南》（科学技术文献出版社 2005 年）。 专业基础课由各招生单位自行命题，考试时间与全国联考时间相同。专业基础课，满分 150 分，考试时间 3 小时，试题以覆盖一级学科的基础理论和基本知识为主。 三、招生计划及录取 2008 年计划招生 70 人，录取分数线由学校根据考试成绩自行划定，择优录取。 招生院系 及联系方式（区号 027 ） 招生专业代码 招生专业名称 计划招生 人数 政治学研究院 （ 67865155 ） 030207 政治学理论 5 社会学系 （ 67868324 ） 030301 社会学 5 教育学院 （ 67868269 ） 040106 高等教育学 5 信息技术系 （ 67867597 ） 040110 教育技术学 5 心理学院 （ 67868617 ） 040202 发展与教育心理学 5 体育学院 （ 67868314 ） 040303 体育教育训练学 5 文学院 （ 67868350 ） 050105 中国古代文学 5 外国语学院 （ 67865916 ） 050201 英语语言文学 5 城环学院 （ 67861445 ） 070502 人文地理学 5 管理学院 （ 67868188 ） 120401 行政管理 5 政法学院 （ 67868143 ） 030505 思想政治教育（高校辅导员） 20 四、教学与学位授予 学习年限一般为 2-4 年，其中全脱产学习时间为一年。学员从第一年春季开始，按照统一要求不脱产自学外语等部分硕士生课程，秋季与当年硕士生同时入学，全脱产学习一年，修完全部课程并初步确定学位论文选题和指导教师。然后回选送学校，在指导教师的指导下，用半年至两年半的时间完成硕士学位论文，再到我校修改论文、进行答辩、申请学位。通过论文答辩和有关审查者，授予硕士学位。 五、学费标准 学费总计 18000 元（不包括教材费和住宿费），其中 12000 元为课程学习阶段的学费， 6000 元为学位论文指导及论文答辩阶段学费。 附：华中师范大学 2008 年招收高校教师攻读硕士学位研究生专业目录 专业（方向） 名称及代码 考 试 科 目 专业课及专业基础课考试参考书 政治学理论 030201 ① GCT ② 政治学基础 ③ 西方政治思想史 王浦劬主编：《政治学基础》，北京大学出版社最近版本。 徐大同主编：《西方政治思想史》，天津教育出版社， 2000 年版。 社会学 030301 ① GCT ②社会学理论 ③社会学研究方法 《社会学概论新修》郑杭生 中国人民大学出版社 《西方社会学理论教程》侯均生 南开大学出版社 《社会研究方法教程》袁方 北京大学出版社 《社会学研究方法》凤笑天 中国人民大学出版社 高等教育学 040106 ① GCT ②专业综合课（含专业基础课与专业课） 《教育学（新编本）》王道俊 王汉澜 人民教育出版社 1989 年版 教育技术学 040110 ① GCT ② 现代教育技术 《教学系统设计原理》杨九民编著 湖北科技出版社 《教育信息化概论》王继新编著 华中师大出版社 发展与教育心理学 040202 ① GCT ② 普通心理学 ③ 教育心理学 《现代心理学》张春兴 上海人民出版社 1994 年版 《教育心理学》皮连生 上海教育出版社 2004 年版 体育教育训练学 040303 ① GCT ② 体育概论 ③ 学校体育学 《体育概论》鲍冠文主编，高等教育出版社 1995 年 《学校体育学》李祥，高教出版社 2001 年 6 月第 1 版 中国古代文学 050106 ① GCT ② 专业综合课（含专业基础课与专业课） 《文学理论》刘安海、孙文宪主编，华中师范大学出版社 《文学批评原理》王先霈主编，华中师范大学出版社 《中国文学史》（四卷）袁行霈主编，高等教育出版社（两本文学史任选其一） 《中国文学史》（三卷）章培恒、骆玉明主编，复旦大学出版社（两本文学史任选其一） 《中国历代文学作品选》（上中下编）朱东润主编，上海古籍出版社 英语语言文学 050201 ① GCT ② 基础英语 不指定 人文地理学 070502 ① GCT ② 人文地理学基础 ③ 区域发展理论 《人文地理学》王恩涌 高等教育出版社 2000 年版 《区域经济学》郝寿义 安虎森主编 经济科学出版社 1999 年版 行政管理 120401 ① GCT ② 公共行政学 ③ 管理思想史 《公共管理学》，陈振明主编，中国人民大学出版社 2005 年第 1 版。 《公共行政学》，竺乾威主编，复旦大学出版社 2003 年第 2 版。 《论有中国特色的国家行政制度》，张立荣著，中国社会科学出版社 2005 年第 2 次印刷。 《中外行政制度比较》，张立荣著，商务印书馆 2005 年第 3 次印刷。 《管理思想史》，刘筱红主编，湖北人民出版社 2007 年第 1 版 《西方管理思想史》，郭咸纲著，经济管理出版社 2004 年第 3 版。 《西方行政学说史》，丁煌著，武汉大学出版社 2004 年修订版。 思想政治教育 030505 ① GCT ② 政治学原理 ③ 思想政治教育学原理 《政治学原理》王惠岩主编 高等教育出版社， 1999 年版 《思想政治教育学原理》陈万柏、张耀灿主编高等教育出版社 2007 年版 \n", "2018年华中师范大学免费师范生攻读教育硕士招生简章": "\n\r\n\t　　据华中师范大学研究生院消息，2018年华中师范大学免费师范生攻读教育硕士招生简章已经公布，详情如下：\n\r\n\t　　《国务院办公厅转发教育部等部门关于教育部直属师范大学师范生免费教育实施办法（试行）的通知》（国办发[2007]34号）提出：“免费师范毕业生经考核符合要求的，可录取为教育硕士专业学位研究生，在职学习专业课程，任教考核合格并通过论文答辩的，颁发硕士研究生毕业证书和教育硕士专业学位证书。”依据《教育部直属师范大学免费师范毕业生在职攻读教育硕士专业学位实施办法》(暂行)精神，根据教育部统一安排，我校将从本科毕业后到中小学任教的本校免费师范毕业生中免试招收在职攻读教育硕士专业学位研究生，支持免费师范毕业生结合中小学教育教学工作实际继续深造和专业发展。通过教育硕士研究生的培养，使免费师范毕业生具备先进的教育理念，良好的职业道德和创新意识，扎实的专业知识基础，较强的教育教学实践反思能力，为将来成长为优秀教师和教育家奠定坚实基础。\n\r\n\t　　欢迎我校免费师范毕业生积极报考！\n\r\n\t　　一、招生专业\n\r\n\t　　申请免费师范毕业生在职攻读教育硕士专业学位的考生须选择报考非全日制专业学位研究生，具体招生专业如下：\n\n\n\n\n\n\r\n\t\t\t\t\t专业领域代码及名称 \n\n\n\r\n\t\t\t\t\t考生本科专业要求 \n\n\n\r\n\t\t\t\t\t招生学院 \n\n\n\n\n\n045102 \n\n\n\r\n\t\t\t\t\t学科教学（思政） \n\n\n\r\n\t\t\t\t\t思想政治教育 \n\n\n\r\n\t\t\t\t\t马克思主义学院 \n\n\n\n\n\n045103 \n\n\n\r\n\t\t\t\t\t学科教学（语文）\n\n\n\r\n\t\t\t\t\t汉语言文学（中文）\n\n\n\r\n\t\t\t\t\t文学院 \n\n\n\n\n\n045104 \n\n\n\r\n\t\t\t\t\t学科教学（数学）\n\n\n\r\n\t\t\t\t\t数学与应用数学 \n\n\n\r\n\t\t\t\t\t数学与统计学学院 \n\n\n\n\n\n045105 \n\n\n\r\n\t\t\t\t\t学科教学（物理）\n\n\n\r\n\t\t\t\t\t物理学 \n\n\n\r\n\t\t\t\t\t物理科学与技术学院 \n\n\n\n\n\n045106 \n\n\n\r\n\t\t\t\t\t学科教学（化学）\n\n\n\r\n\t\t\t\t\t化学 \n\n\n\r\n\t\t\t\t\t化学学院 \n\n\n\n\n\n045107 \n\n\n\r\n\t\t\t\t\t学科教学（生物）\n\n\n\r\n\t\t\t\t\t生物科学 \n\n\n\r\n\t\t\t\t\t生命科学学院 \n\n\n\n\n\n045108 \n\n\n\r\n\t\t\t\t\t学科教学（英语） \n\n\n\r\n\t\t\t\t\t英语 \n\n\n\r\n\t\t\t\t\t外国语学院 \n\n\n\n\n\n045109 \n\n\n\r\n\t\t\t\t\t学科教学（历史）\n\n\n\r\n\t\t\t\t\t历史学 \n\n\n\r\n\t\t\t\t\t历史文化学院 \n\n\n\n\n\n045110 \n\n\n\r\n\t\t\t\t\t学科教学（地理）\n\n\n\r\n\t\t\t\t\t地理科学 \n\n\n\r\n\t\t\t\t\t城市与环境科学学院 \n\n\n\n\n\n045111 \n\n\n\r\n\t\t\t\t\t学科教学（音乐） \n\n\n\r\n\t\t\t\t\t音乐学 \n\n\n\r\n\t\t\t\t\t音乐学院 \n\n\n\n\n\n045112 \n\n\n\r\n\t\t\t\t\t学科教学（体育） \n\n\n\r\n\t\t\t\t\t体育教育 \n\n\n\r\n\t\t\t\t\t体育学院 \n\n\n\n\n\n045113 \n\n\n\r\n\t\t\t\t\t学科教学（美术） \n\n\n\r\n\t\t\t\t\t美术学 \n\n\n\r\n\t\t\t\t\t美术学院 \n\n\n\n\n\n045114 \n\n\n\r\n\t\t\t\t\t现代教育技术 \n\n\n\r\n\t\t\t\t\t专业不限\n\n\n\r\n\t\t\t\t\t教育信息技术学院 \n\n\n\n\n\n045118 \n\n\n\r\n\t\t\t\t\t学前教育 \n\n\n\r\n\t\t\t\t\t学前教育、特殊教育 \n\n\n\r\n\t\t\t\t\t教育学院 \n\n\n\n\n\n045119\n\n\n\r\n\t\t\t\t\t特殊教育\n\n\n\r\n\t\t\t\t\t学前教育、特殊教育\n\n\n\r\n\t\t\t\t\t教育学院\n\n\n\n\n\r\n\t　　二、报名条件\n\r\n\t　　1.在我校获得本科毕业证书和学士学位证书的免费师范毕业生（具体以“全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统”审核认定为准）。\n\r\n\t　　2.截至2018年1月，毕业后到中小学任教满一学期，并经任教学校考核合格；\n\r\n\t　　3.工作年限在《师范生免费教育协议》规定的服务期内，违约生不得报名；\n\r\n\t　　4.本科毕业专业须符合所申请教育硕士专业领域对本科毕业专业的要求。\n\r\n\t　　符合以上各项报考条件者，均可申请免试在职攻读我校教育硕士专业学位研究生。\n\r\n\t　　三、报名（仅有网上报名环节，不需要现场确认）\n\r\n\t　　根据教育部要求，所有推免生（含免费师范生在职攻读教育硕士）资格审核确认、报考、录取以及备案公开等相关工作均须通过教育部“全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统”（以下简称“推免服务系统”，网址:http://yz.chsi.com.cn/tm）进行，否则无效。\n\r\n\t　　（1）报名时间：9月28日—10月8日。符合条件的我校免费师范毕业生须登陆“推免服务系统”报名，报名时须填写基本信息、上传电子照片、支付报名费等。考生只能填报一个招生单位的一个专业。报名流程、材料寄送相关事宜请查阅《2018年免费师范毕业生在职攻读教育硕士寄送复试材料的通知》\n\r\n\t　　（2）免费师范毕业生在职攻读教育硕士专业学位的报考专业，应符合招生简章中对考生本科毕业专业要求。若申请跨专业报考，则须与现从事工作岗位（在中小学任教课程）一致，须现工作单位同意并出具书面证明（加盖单位公章），此证明须与申请材料一并在综合考核阶段提交，经报考学院审核，由学校统一批准。\n\r\n\t　　（3）免费师范生在职攻读教育硕士专业学位研究生的考生，不得再报名参加全国硕士研究生统考。\n\r\n\t　　四、综合考核及录取\n\r\n\t　　详情请关注研究生院网站后续通知，录取通知书约在2018年6月底发放。\n\r\n\t　　五、课程学习及学位授予\n\r\n\t　　我校2018年录取的在职攻读教育硕士专业学位免费师范生学习年限为3年。考生录取后于2018年暑期（7月中旬——8月中旬）回校集中授课，随后不脱产通过网络平台远程学习。\n\r\n\t　　在职攻读教育硕士的免费师范生修完培养方案规定的课程并考核合格后，在职撰写学位论文，并在学院规定时间内开题和答辩。在规定学习年限内，修满规定学分，考核合格，完成学位论文并通过答辩，经校学位委员会审核批准，授予教育硕士专业学位并颁发研究生毕业证书。\n\r\n\t　　六、学费\n\r\n\t　　免费师范毕业生在职攻读教育硕士专业学位经费按照国家和湖北省相关规定执行，学费2万元，其他费用自理。\n\r\n\t　　联系方式\n\r\n\t　　华中师范大学研究生院招生办公室咨询电话：（027）67861488   67867707\n\r\n\t　　华中师范大学研究生院培养处咨询电话（027）67866955\n\r\n\t　　传真：（027）67867707\n\r\n\t　　2018考研预报名即将开始，考研帮手把手教你考研预报名，戳这里获取秘籍\n", "2015年华中师范大学硕士研究生招生简章": "\n\r\n\t　　华中师范大学是教育部直属重点综合性师范大学，国家“211工程”重点建设的大学，国家教师教育“985”优势学科创新平台建设高校，是经国务院批准的国家首批博士学位、硕士学位授予单位。从1903年建校至今，华中师范大学已有110年的历史。\r\n\t　　学校现有国家重点学科8个，国家重点（培育）学科1个，湖北省一级重点学科22个；国家文理科基础学科人才培养和科学研究基地2个；国家工程技术研究中心1个；教育部人文社会科学重点研究基地3个，教育部重点实验室3个和教育部工程技术研究中心1个；文化部“文化产业研究中心”、国务院农村综合改革工作小组办公室“中国农村综合改革创新研究中心”等部委社科重点研究基地6个。目前，学校拥有13个博士后科研流动站，14个博士学位授权一级学科，33个硕士学位授权一级学科，17个专业学位授权类别，所拥有的学位授权学科专业涵盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学、艺术学等十一大学科门类。\r\n\t　　我校现有教育硕士、公共管理硕士、法律硕士、农业推广硕士、汉语国际教育硕士、翻译硕士、体育硕士、艺术硕士、工商管理硕士、社会工作硕士、应用统计、新闻传播、应用心理、金融硕士、图书情报硕士等15个专业学位硕士点面向全国招收全日制专业学位硕士研究生。\r\n\t　　我校2015年计划招收硕士研究生3200人左右（具体以复试录取时教育部下达的计划数为准），热忱欢迎广大符合条件的有志者报考！\r\n\t　　2015年硕士研究生招生目录http://gs.ccnu.edu.cn/showNews-7434.aspx\r\n\t　　一、报考条件\r\n\t　　（一）报名参加全国硕士研究生招生考试的人员，须符合下列条件：\r\n\t　　1、中华人民共和国公民。\r\n\t　　2、拥护中国共产党的领导，品德良好，遵纪守法。\r\n\t　　3、身体健康状况符合国家和招生单位规定的体检要求。\r\n\t　　4、考生必须符合下列学历等条件之一：\r\n\t　　（1）国家承认学历的应届本科毕业生（2015年9月1日前须取得国家承认的本科毕业证书。含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生，及自学考试和网络教育届时可毕业本科生）。\r\n\t　　（2）具有国家承认的大学本科毕业学历的人员。\r\n\t　　（3）获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年，即2015年9月1日，下同）或2年以上，达到与大学本科毕业生同等学力，且符合招生单位根据本单位的培养目标对考生提出的具体业务要求的人员。\r\n\t　　（4）国家承认学历的本科结业生，按本科毕业生同等学力身份报考。\r\n\t　　（5）已获硕士、博士学位的人员。\r\n\t　　在校研究生报考须在报名前征得所在培养单位同意。\r\n\t　　（二）报名参加全国专业学位硕士研究生招生考试的，按下列规定执行。\r\n\t　　1、报名参加法律硕士（非法学）专业学位硕士研究生招生考试的人员，须符合下列条件：\r\n\t　　（1）符合（一）中的各项要求。\r\n\t　　（2）之前所学专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考）。\r\n\t　　2、报名参加法律硕士（法学）专业学位硕士研究生招生考试的人员，须符合下列条件：\r\n\t　　（1）符合（一）中的各项要求。\r\n\t　　（2）之前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等可以报考）。\r\n\t　　3、报名参加工商管理硕士、公共管理硕士、教育硕士中的教育管理专业学位硕士研究生考试的人员，须符合下列条件：\r\n\t　　（1）符合(一)中第1、2、3各项的要求。\r\n\t　　大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历后，有5年以上工作经验，达到与大学本科毕业生同等学力的人员；或已获硕士学位或博士学位并有2年以上工作经验的人员。\r\n\t　　4、报名参加除法律硕士（非法学）、法律硕士（法学）、工商管理硕士、公共管理硕士、教育硕士中的教育管理的其他专业学位硕士研究生招生考试的人员，须符合（一）中的各项要求。\r\n\t　　（三）经本科毕业学校（具有开展推免工作资格的高校）选拔并确认资格的推免生（包括“研究生支教团”推免生），须在国家规定时间内登录“全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统”\r\n\t　　（网址：http://yz.chsi.com.cn/tm）填报志愿并参加复试。规定截止日期前仍未落实接收单位的推免生不再保留推免资格。已被招生单位接收的推免生，不得再报名参加全国统考。\r\n\t　　二、报名\r\n\t　　报名包括网上报名和现场确认两个阶段。所有参加硕士研究生招生考试的考生均须进行网上报名，并到报考点现场确认网报信息、缴费和采集本人图像等相关电子信息。\r\n\t　　应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续；单独考试、工商管理及公共管理等专业学位的考生应选择招生单位所在地省级教育招生考试管理机构指定的报考点办理网上报名和现场确认手续；其他考生应选择工作或户口所在地省级教育招生考试管理机构指定的报考点办理网上报名和现场确认手续。\r\n\t　　（一）网上报名要求：\r\n\t　　1.考生应在2014年10月10日—31日（每天9:00-22:00）登录“中国研究生招生信息网”（公网网址：http：//yz.chsi.com.cn，教育网址：http://yz.chsi.cn，以下简称“研招网”）报名。报名期间，考生可自行修改网报信息。逾期不再补报，也不得修改报名信息。（应届本科毕业生预报名时间为9月25日—28日，每天9:00-22:00）\r\n\t　　2.考生报名时只填报一个招生单位的一个专业。待考试结束，教育部公布考生进入复试的初试成绩基本要求后，考生可通过“研招网”调剂服务系统进行调剂。\r\n\t　　3.以同等学力身份报考的人员，应按招生单位要求如实填写学习情况和提供真实材料。\r\n\t　　4.考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，招生单位将按照《国家教育考试违规处理办法》严肃处理。\r\n\t　　5.报名期间将对考生学历（学籍）信息进行网上校验，并在考生提交报名信息三天内反馈校验结果。考生可随时上网查看学历（学籍）校验结果。\r\n\t　　考生也可在报名前或报名期间自行登录“中国高等教育学生信息网”（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。未通过学历（学籍）校验的考生应及时到学籍学历权威认证机构进行认证，在现场确认时将认证报告交报考点核验。\r\n\t　　6.按规定享受少数民族照顾政策的考生，在网上报名时须如实填写少数民族身份，且申请定向就业少数民族地区。\r\n\t　　7.“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。\r\n\t　　8.现役军人报考应事先认真阅读了解解放军及招生单位有关报考要求，遵守保密规定，按照规定填报报考信息。\r\n\t　　9.考生应按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试或录取的，后果由考生本人承担。\r\n\t　　（二）现场确认要求：\r\n\t　　1.所有考生（不含推免生）均应在2014年11月10日—14日到报考点指定地方现场核对并确认其网上报名信息，逾期不再补办。\r\n\t　　2.考生现场确认应提交本人居民身份证、学历证书（普通高校、成人高校、普通高校举办的成人高校学历教育应届本科毕业生持学生证）和网上报名编号。\r\n\t　　3.在2015年9月1日前可取得国家承认本科毕业证书的自学考试和网络教育本科生，须凭颁发毕业证书的省级高等教育自学考试办公室或网络教育高校出具的相关证明方可办理网上报名现场确认手续。\r\n\t　　4.未通过网上学历（学籍）校验的考生，在现场确认时应提供学历（学籍）认证报告。\r\n\t　　5.所有考生均应对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。\r\n\t　　6、由于艺术专业的特殊性（部分专业第二门业务课为表演或绘画），报考华中师范大学音乐学院和美术学院油画、版画、国画、视觉传达设计、游戏设计、环境艺术设计及艺术硕士（美术）的报名点必须选择华中师范大学，必须到我校现场确认，在外地报名点报考无效，将无法下载准考证，具体请咨询报考学院；报考美术学专业美术史与理论研究方向或全日制专业学位教育硕士学科教学（美术）领域的考生，可以选择当地报名点报名。美术学院报考专业具体要求见\r\n\t　　http://art.ccnu.edu.cn/list_4.aspx\r\n\t　　三、考生报考资格审查\r\n\t　　招生单位应根据教育部规定，对考生报考信息和现场确认材料进行全面审查，确定考生的考试资格。考生报名时须签署《考生诚信考试承诺书》。\r\n\t　　考生填报的报名信息与报考条件不符的，不得准予考试。网上学历（学籍）校验未通过的考生，招生单位应要求其在规定时间内提供权威机构出具的认证报告，否则不得准予考试。\n　　四、考试\r\n\t　　考试分初试和复试两个阶段。\r\n\t　　1、初试\r\n\t　　（一）2014年12月15日—29日，考生登录“研招网”自行下载打印《准考证》。《准考证》正反两面在使用期间不得涂改。考生凭下载打印的《准考证》及居民身份证参加考试。\r\n\t　　（二）初试日期和时间。2014年12月27日—28日。\r\n\t　　2、复试\r\n\t　　（一）所有拟录取考生均要进行复试，如有必要，招生单位可对考生再次复试。复试不合格者不予录取。\r\n\t　　（二）在复试前对考生的第二代居民身份证、学历证书、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。\r\n\t　　对考生的学历（学籍）信息有疑问的，招生单位应要求考生在规定时间内提供权威机构出具的认证报告。\r\n\t　　（三）复试时间大约在2015年4月。\r\n\t　　复试具体时间和内容、形式以报考学院通知和学校研究生院网站的通知为准。\r\n\t　　五、专项计划。2015年我校继续参加“国家少数民族高层次骨干人才培养计划”工作。\r\n\t　　六、其他事项\r\n\t　　1.我校研究生奖助体系由研究生奖学金、助学金和荣誉称号评选三部分组成，关于奖助体系具体政策可登录研究生院网站查看。\r\n\t　　2.我校研究生招生办公室不出售历年试题，不举办考研辅导班。有疑问请直接向各院（所、中心）咨询。\r\n\t　　3.未尽事宜，可向我校研究生招生办公室咨询（招生咨询热线：027-67861488；传真：027-67867707），也可登录华中师范大学研究生院网站（http://gs.ccnu.edu.cn）或研究生招生查询系统（http://218.199.196.248/yjs/jump/ssks）查询，并随时留意网上公布的最新招生信息。\n\r\n\t　　　　　　　　　　 　　>>>进入院校招生信息专题\n【相关链接】\n2015年考研招生信息汇总　|　专业课考研大纲　|　学费奖助　|　推荐免试\n2015年考研大纲专题　|　2015年考研讨论版 |　2014报录比\n", "华中师范大学2008年教育硕士（Ed.M）专业学位研究生招生简章": "\n2008 年教育硕士（ Ed.M ）专业学位研究生招生简章 一、报考条件 2005 年 7 月 31 日 前国民教育序列大学本科或本科以上毕业并取得学历证书（一般应有学位证书）的在职普通中学、小学、幼儿园和其他中等学校的文化基础课专任教师或管理人员，以及省、市、区、县教育研究部门或政府机关教育系统中有相当于中学、小学、幼儿园教师职务的教研员或管理人员。 符合报考条件的人员，资格审查表由所在单位人事部门填写推荐意见。资格审查的具体要求参见前面第一页相关内容。 二、招生学科领域 教育管理、学科教学（数学、物理、化学、生物、地理、思政、语文、历史、英语、音乐、体育、美术）、小学教育、现代教育技术、心理健康教育、科学与技术教育等 17 个学科领域。其中，现代教育技术专业面向从事中、小学信息技术课程的教师开设。 三、考试科目 政治理论、外国语（英语）、教育学、心理学、专业基础课，共计 5 门。其中，政治理论为复试科目，复试时间另行通知（请于 2008 年 12 月 10 日左右上我校研究生处网站 http://gs.ccnu.edu.cn 查看）；外国语（英语）、教育学、心理学全国联考，统一命题、统一考试。专业基础课考试由我校自行命题，考试时间与全国联考时间相同。 四、联考考试大纲 《在职攻读硕士学位全国联考英语考试大纲》（科学技术文献出版社出版， 2005 版）；《在职攻读教育硕士专业学位全国统一（联合）考试大纲及指南》（教育学、心理学）（北京师范大学出版社出版，全国教育硕士专业学位教育指导委员会组织编写， 2008 版）；学科教学（英语）专业方向使用《在职攻读教育硕士专业学位全国统一（联合）考试大纲（英语二）》（全国教育硕士专业学位教育指导委员会组织编写，北京师范大学出版社出版， 2008 版）。 五、招生计划及录取 2008 年计划招生 500 人，录取分数线由我校自行划定，根据考生入学考试成绩（含复试），择优录取。 六、教学与学位授予 录取为我校教育硕士学位研究生者，将根据教育硕士专业学位研究生培养方案进行课程学习和学位论文工作，并可根据本人的实际情况，选择脱产（到校集中学习一年）和在职兼读（边工作边学习，仅限于在武汉市工作者）二种方式的一种进行课程阶段的学习。课程学习结束后，以在职兼读的方式进行学位论文工作。学习年限 2-4 年，修完全部课程，考试成绩合格，完成学位论文，通过答辩者，授予教育硕士专业学位。 七、学费标准 学费总计 15000 元（不包括教材费和住宿费），其中 10000 元为课程学习阶段的学费， 5000 元为学位论文指导及论文答辩阶段学费。 附：华中师范大学 2008 年招收在职攻读教育硕士专业学位研究生专业目录专业名称 及代码 招生院系 及联系方式 考 试 科 目 专 业 课 考 试 科 目 参 考 书 教育管理 420101 教育学院 （ 67868269 ） ① 英语 ② 教育学 ③ 心理学 ④ 教育管理学 《学校管理学参考资料》余白编 学科教学（思政） 420102 政法学院 （ 67868143 ） ① 英语 ② 教育学 ③ 心理学 ④ 思想政治课教学法 《思想政治学科教学新论》刘强主编，高等教育出版社；《思想政治课教学论》胡田庚、邝丽湛主编，华中师范大学出版社 学科教学（语文） 420103 文学院 （ 67868350 ） ① 英语 ② 教育学 ③ 心理学 ④ 语言文学综合考试 《现代汉语》黄伯荣，高等教育出版社　　 《中国文学史》游国恩等，人民教育出版社 《语文课程与教学论》王文彦，蔡明主编，高等教育出版社， 2007 年版 学科教学（数学） 420104 数学学院 （ 67862070 ） ① 英语 ② 教育学 ③ 心理学 ④ 数学教材教法 《中学数学教育概论》吴宪芳，湖北教育出版社 学科教学（物理） 420105 物理学院 （ 67867015 ） ① 英语 ② 教育学 ③ 心理学 ④ 普通物理学 《普通物理学》（上中下册）程守株、江之永主编 高等教育出版社（第五版） 学科教学（化学） 420106 化学学院 （ 67867953 ） ① 英语 ② 教育学 ③ 心理学 ④ 化学教学论 《化学课程教育学》王后雄主编，华中师范大学出版社；《全日制义务教育 . 化学课程标准 ( 实验稿 ) 》中 华人民共和国教育部制订，北京师范大学出版社 学科教学（生物） 420107 生命科学院（ 67862336 ） ① 英语 ② 教育学 ③ 心理学 ④ 生物学教学论 《生物课程教育学》崔鸿、杨华、王重力主编，华中师范大学出版社 2007 年 6 月第二版；《中学生物学教学论》刘恩山主编，高等教育出版社 2003 年第一版；《全日制义务教育生物课程标准》教育部制订，北京师范大学出版社 2001 年；《普通高中生物课程标准》教育部制订，人民教育出版社 2003 年 学科教学（英语） 420108 外国语学院 （ 67865916 ） ① 基础英语（英语二） ② 教育学 ③ 心理学 ④ 专业英语 不指定 学科教学（历史） 420109 历史文化学院（ 67868292 ） ① 英语 ② 教育学 ③ 心理学 ④ 中国近现代史 《中国当代史》何沁主编，高等教育出版社 《中国近代史》李侃，中华书局（第 4 版） 《中国现代史》王桧林，高等教育出版社 学科教学（地理） 420110 城环学院 （ 67861445 ） ① 英语 ② 教育学 ③ 心理学 ④ 地理教学论 《新编地理教学论》陈澄，华东师范大学出版社 2006 年 学科教学（音乐） 420111 音乐学院 （ 67867060 转 803 ） ① 英语 ② 教育学 ③ 心理学 ④ 中外音乐史（含作品分析） 《中国近现代音乐史》汪毓和，人民音乐出版社 2002 年（第三版）；《西方音乐通史》于润洋，上海音乐出版社 2001 年版；《曲式与作品分析》吴祖强，人民音乐出版社 1962 年版 学科教学（体育） 420112 体育学院 （ 67868314 ） ① 英语 ② 教育学 ③ 心理学 ④ 学校体育学 《学校体育学》金钦昌主编，高等教育出版社 1994 年版 学科教学（美术） 420113 美术学院 （ 67868321 ） ① 英语 ② 教育学 ③ 心理学 ④ 中外美术史 《中国美术简史》中央美术学院美术史系、中国美术史教研室编著，中国青年出版社；《外国美术简史》中央美术学院美术史系、外国美术史教研室著，中国青年出版社 现代教育技术 420114 信息技术系（ 67867597 ） ① 英语 ② 教育学 ③ 心理学 ④ 计算机应用基础 《计算机基础教程》 湖北省教育厅主编，华中师范大学出版社 小学教育 420115 教育学院（ 67868269 ） ① 英语 ② 教育学 ③ 心理学 ④ 写作 《写作教程》周剑、郭农声主编，华中师范大学出版社 2000 年；《现代写作精要》江少川，华中师范大学出版社 1998 年 心理健康教育 心理学院 （ 67868617 ） ① 英语 ② 教育学 ③ 心理学 ④ 教育心理学 《教育心理学》，皮连生主编，上海教育出版社 2004 年版 科学与技术教育 生命科学院（ 67862336 ） 物理学院 （ 67867015 ） 化学学院 （ 67867953 ） 城环学院 （ 67861445 ） ① 英语 ② 教育学 ③ 心理学 ④ 科学教学论 《科学课程论》，余自强主编，教育科学出版社 2006 年 4 月版 《科学课程与教学论》，袁运开主编，浙江教育出版社 2003 年 8 月版 《科学（ 7 — 9 年级）课程标准》，教育部、北京师范大学出版社 2001 年 6 月版 （请考生在网报时选择招生院系并在备注栏中填写招生院系名称） \n", "华中师范大学2008年法律硕士（J.M）专业学位研究生招生简章": "\n2008 年法律硕士 （ J.M ） 专业学位研究生招生简章 一、报考条件 2005 年 7 月 31 日 前国民教育序列大学本科或本科以上毕业并取得学历证书（一般应有学位证书）的法院、检察院、司法、政法委、公安等政法部门人员，人大系统干部以及有关部门从事法律实际工作者；报考中国政法大学与国家法官学院、国家检察官学院联合培养的考生，同时必须具备高级法官、高级检察官资格或具有处级（含）以上行政级别的法院、检察院行政管理人员，并经所在单位政治部门推荐。 符合报考条件的政法系统考生，持经本单位同意和省级主管部门审查盖章后的资格审查表进行资格审查；其它部门人员的资格审查表由所在单位人事部门填写推荐意见。 非政法系统考生录取比例一般不超过本校当年招生限额的 20% 。资格审查的具体要求参见前面第一页相关内容。 二、考试科目 政治理论、外国语（英语）、专业综合考试（含刑法学、民法学、法理学、中国宪法学、中国法制史），共计 3 门。其中，政治理论考试为复试科目，复试时间另行通知（请于 2008 年 12 月 10 日左右上我校研究生处网站 http://gs.ccnu.edu.cn 查看）；其余 2 门全国联考。 三、联考考试大纲 《在职攻读硕士学位全国联考英语考试大纲》（科学技术文献出版社出版， 2005 版）；《 2007 年在职攻读法律硕士专业学位研究生招生联考专业综合考试大纲》、《 2007 年在职攻读法律硕士专业学位研究生招生联考专业综合考试教程》（中国人民大学出版社， 2008 版）。 四、招生计划及录取 2008 年计划招生 80 人，录取分数线由学校根据考试成绩自行划定，择优录取。 五、教学与学位授予 采取半脱产方式培养，学习年限为 2-4 年，每年安排若干次集中授课。学完全部课程考试合格并通过学位论文答辩者，授予法律硕士专业学位。 六、学费标准及联系方式 学费总计 30000 元（不包括教材费和住宿费）。 七、招生院系及联系方式 政法学院 联系电话： 027-67868143 \n", "华中师范大学2008年农业推广硕士专业学位研究生招生简章": "\n2008 年农业推广硕士专业学位研究生招生简章 一、报考条件 满足下列条件之一的具有农业推广与农村发展相关实践经验的在职人员可以报考： 1 、 2007 年 7 月 31 日前国民教育序列大学本科毕业（一般应有学士学位）并取得学历证书。 2 、 2005 年 7 月 31 日前国民教育序列大学专科毕业并取得学历证书。 录取国民教育序列大学专科毕业学历的人数，不应超过本单位当年录取总人数的 10% 。 符合报考条件的人员，资格审查表由所在单位人事部门填写推荐意见。资格审查的具体要求参见前面第一页相关内容。 二、招生领域名称及代码： 植物保护（ 470104 ）、农村与区域发展（ 470110 ）、农业信息化 (470112) 、农村与区域发展（农村文化方向）（ 470110 ） 三、考试科目和考试方式 （一）考试科目 1 、硕士学位研究生入学资格考试 ( 英文名称为 Graduate Candidate Test ，简称“ GCT ” ) ； “GCT” 考试为全国统一组织，主要测试考生的综合素质。 “GCT” 试卷由四部分构成：语言表达能力测试、数学基础能力测试、逻辑推理能力测试、外国语（语种为英语、俄语、德语和日语）运用能力测试。 “GCT” 试卷满分 400 分，每部分各占 100 分，考试时间为 3 小时。 “GCT” 命题依据《硕士学位研究生入学资格考试指南（ 2005 年版）》（科学技术文献出版社出版）。 2 、专业考试和相关测试。 （二）考试方式 农业推广硕士生入学考试采取两段制考试方式。第一阶段，所有考生参加国家统一组织的 “GCT” 考试。该阶段主要测试考生的综合素质。考生当年只可选择 1 个培养单位的一种专业学位报考。我校将根据本校的实际情况自行确定“ GCT ”成绩合格分数线。 “GCT” 考试的命题及阅卷工作由教育部学位与研究生教育发展中心统一组织；第二阶段，达到我校规定的“ GCT ”成绩合格分数线的考生，持本人的“ GCT ”成绩，到我校参加学校组织的专业考试和相关测试。 四、招生计划及录取 2008 年计划招生 400 人，学校将根据考生的“ GCT ”成绩、专业考试和相关测试结果决定是否录取。 五、教学与学位授予 采取集中学习与在岗研修相结合的方式培养，学习年限为 2-4 年，其中第一年到学校脱产学习。学完全部课程考试合格并通过学位论文答辩者，授予农业推广硕士专业学位。 六、学费标准及联系方式 学费总计 18000 元（不包括教材费和住宿费）。 专业名称 及代码 招生院系 及联系方式 考 试 科 目 专 业 课 考 试 科 目 参 考 书 植物保护 470104 化学学院 （ 67867953 ） 生科院 （ 67862336 ） ① GCT ② 农业使用技术 《农药使用实用指南》第二次修订版，全国星火计划书，金盾出版社。 农村与区域发展 470110 政治研究院 （ 67865155 ） 社会学院 （ 67868324 ） 经济学院 （ 67868477 ） 城环学院 （ 67861445 ） ① GCT ② 专业综合 《农业经济管理》 陈娆、田淑敏主编，高等教育出版社， 2006 年版 农业信息化 470112 信管系 （ 67867641 ） ① GCT ② 专业综合 《信息管理学基础》娄策群主编，科学出版社， 2005 年版 农村与区域发展（农村文化方向） 470110 文学院 （ 67868350 ） 历史文化学院（ 67868292 ） ① GCT ② 专业综合 《文化学教程》陈建宪主编，华中师范大学出版社， 2004 年版。 附：华中师范大学 2008 年招收在职攻读农业推广硕士专业学位研究生专业目录 （请考生在网报时选择招生院系并在备注栏中填写招生院系名称） \n", "2016年华中师范大学少数民族高层次骨干人才研究生招生计划硕士研究生招生简章": "\n\r\n\t　　根据《教育部办公厅关于下达2016年少数民族高层次骨干人才研究生招生计划的通知》（教民厅〔2015〕5号）精神，现将2016年少数民族骨干计划硕士研究生报名相关事宜通知如下：\n　　一、报考条件\r\n\t　　根据文件规定，骨干计划招生是全国研究生招生的一部分，严格执行《2016年全国硕士研究生招生管理规定》文件。\r\n\t　　1.承诺毕业后回定向地区（单位）就业。其中，在职考生回原单位就业；非在职考生(含应届本科毕业生)回定向省（区、市、兵团）就业。\r\n\t　　2.考生的学历必须符合下列条件之一：\r\n\t　　（1）国家承认学历的应届本科毕业生（2016年9月1日前须取得国家承认的本科毕业证书。含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生，及自学考试和网络教育届时可毕业本科生）。\r\n\t　　（2）具有国家承认的大学本科毕业学历的人员。\r\n\t　　（3）获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年，即2016年9月1日，下同）或2年以上，达到与大学本科毕业生同等学力，且符合招生单位根据本单位的培养目标对考生提出的具体业务要求的人员。\r\n\t　　（4）国家承认学历的本科结业生，按本科毕业生同等学力身份报考。\r\n\t　　（5）已获硕士、博士学位的人员。\r\n\t　　在校研究生报考须在报名前征得所在培养单位同意。\r\n\t　　4.身体状况符合各招生单位的体检要求。\r\n\t　　5.生源范围：\r\n\t　　（1）西部12省（区、市），海南省，新疆生产建设兵团，河北、辽宁、吉林、黑龙江、福建等5省民族自治地方和边境县（市），湖南湘西自治州、张家界市（享受西部政策的一县两区）和湖北省恩施自治州。上述地区汉族考生应在国务院公布的民族区域自治地方工作3年以上，且报名时仍在民族区域自治地方工作。\r\n\t　　（2）内地西藏班、内地新疆班、民族院校、高校少数民族预科培养基地和少数民族硕士基础培训基地的教师、管理人员以及民族科研机构人员。\r\n\t　　考生参加全国硕士研究生统一入学考试报名，具体的网上报名和现场确认时间以教育部和各考点公布的为准。\n\n　　二、报名程序\r\n\t　　1、确认报考资格。各生源地省级教育行政部门是考生资格审查责任主体。考生报考资格的确认由各省级教育行政部门民族教育处负责，未设民族教育处的由高等教育处等相关处室负责。请考生自行下载填写附件《报考2016年少数民族高层次骨干人才计划硕士研究生考生登记表》，经生源省教育厅的民族教育处或高等教育处审核盖章,华中师范大学报名点的考生请在11月7日—11日现场确认时提交，外校报考点的考生请于11月11日前寄（送）到我校研究生招生办公室。\r\n\t　　材料邮寄地址：湖北省武汉市洪山区珞喻路152号华中师范大学研究生院招生办公室204室。邮编：430079电话：027-67861488，收件人为“研究生招生办公室”。信封上请务必注明“2016年少骨报考登记表”。\n\r\n\t　　2、领取考试校验码。通过资格确认的考生，于2015年10月31日前，由本人或委托他人持《考生登记表》原件（一式一份）到考试所在地省级教育考试部门领取校验码。在湖北省参加考试的，到湖北省教育厅一楼政务大厅领取校验码；在外省参加考试的，到当地省级教育考试部门咨询校验码领取事宜。\n\r\n\t　　附件：报考2016年少数民族高层次骨干人才计划硕士研究生考生登记表\n\r\n\t　　（实习编辑：孙慧敏）\n", "2017年华中师范大学考研招生简章": "\n\r\n\t　　华中师范大学是教育部直属重点综合性师范大学，国家“211工程”重点建设的大学，国家教师教育“985”优势学科创新平台建设高校，是经国务院批准的国家首批博士学位、硕士学位授予单位。从1903年建校至今，华中师范大学已有113年的办学历史。\n\r\n\t　　学校现有国家重点学科8个，国家重点（培育）学科1个，湖北省一级重点学科22个；国家文理科基础学科人才培养和科学研究基地2个；国家工程技术研究中心1个；教育部人文社会科学重点研究基地3个，教育部重点实验室3个和教育部工程技术研究中心1个；文化部“文化产业研究中心”、国务院农村综合改革工作小组办公室“中国农村综合改革创新研究中心”等部委社科重点研究基地6个。目前，学校拥有15个博士后科研流动站，14个博士学位授权一级学科，33个硕士学位授权一级学科，17个专业学位授权类别，所拥有的学位授权学科专业涵盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学、艺术学等十一大学科门类。\n\r\n\t　　我校现有教育硕士、公共管理硕士、法律硕士、农业硕士、汉语国际教育硕士、翻译硕士、体育硕士、艺术硕士、工商管理硕士、社会工作硕士、应用统计硕士、新闻传播硕士、应用心理硕士、金融硕士、图书情报硕士、工程硕士等16个专业学位授权点面向全国招收专业学位硕士研究生。\n\r\n\t　　我校2017年计划招收硕士研究生4000人左右（最终招生总人数以复试录取前教育部下达的招生计划数为准），热忱欢迎广大符合条件的有志者报考！\n\n　　第一章研究生类型\n\r\n\t　　第一条根据《教育部办公厅关于统筹全日制和非全日制研究生管理工作的通知》（教研厅[2016]2号）文件要求，从2016年12月1日后录取的研究生按其学习方式分为全日制硕士研究生和非全日制硕士研究生两种。\n\r\n\t　　全日制研究生是指符合国家研究生招生规定，通过研究生入学考试或者国家承认的其他入学方式，被具有实施研究生教育资格的高等学校或其他高等教育机构录取，在基本修业年限或者学校规定年限内，全脱产在校学习的研究生。\n\r\n\t　　非全日制研究生指符合国家研究生招生规定，通过研究生入学考试或者国家承认的其他入学方式，被具有实施研究生教育资格的高等学校或其他高等教育机构录取，在基本修业年限或者学校规定的修业年限（一般应适当延长基本修业年限）内，在从事其他职业或者社会实践的同时，采取多种方式和灵活时间安排进行非脱产学习的研究生。\n\r\n\t　　第二条全日制和非全日制研究生考试招生依据国家统一要求，执行相同的政策和标准。全日制和非全日制研究生毕业时，学校根据其修业年限、学业成绩等，按照国家有关规定发给相应的、注明学习方式的毕业证书；其学业水平达到国家规定的学位标准，可以申请授予相应的学位证书。全日制和非全日制研究生实行相同的考试招生政策和培养标准，其学历学位证书具有同等法律地位和相同效力。\n\r\n\t　　两种类型研究生可报考的专业将在招生专业目录上注明，请考生根据个人实际情况自主正确选择报考研究生类型和报考专业。\n\r\n\t　　硕士研究生按就业方式分为定向就业和非定向就业两种类型。定向就业的硕士研究生按定向合同就业;非定向就业的硕士研究生按本人与用人单位双向选择的办法就业。\n\n　　第二章报考条件\n\r\n\t　　第三条报名参加全国硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　（一）中华人民共和国公民。\n\r\n\t　　（二）拥护中国共产党的领导，品德良好，遵纪守法。\n\r\n\t　　（三）身体健康状况符合国家和招生单位规定的体检要求。\n\r\n\t　　（四）考生必须符合下列学历等条件之一：\n\r\n\t　　1、国家承认学历的应届本科毕业生（2017年9月1日前须取得国家承认的本科毕业证书，含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生，及自学考试和网络教育届时可毕业本科生）。\n\r\n\t　　2、具有国家承认的大学本科毕业学历的人员。\n\r\n\t　　3、获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年即2017年9月1日，下同）或2年以上，达到与大学本科毕业生同等学力，且符合招生单位根据本单位的培养目标对考生提出的具体业务要求的人员。\n\r\n\t　　4、国家承认学历的本科结业生，按本科毕业生同等学力身份报考。\n\r\n\t　　5、已获硕士、博士学位的人员。\n\r\n\t　　在校研究生报考须在报名前征得所在培养单位同意，需出具书面证明。\n\r\n\t　　第四条报名参加全国专业学位硕士研究生招生考试的，按下列规定执行：\n\r\n\t　　（一）报名参加法律（非法学）专业学位硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　1、符合第三条中的各项要求。\n\r\n\t　　2、之前所学专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考）。\n\r\n\t　　（二）报名参加法律（法学）专业学位硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　1、符合第三条中的各项要求。\n\r\n\t　　2、之前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等可以报考）。\n\r\n\t　　（三）报名参加工商管理、公共管理、教育硕士中的教育管理专业学位硕士研究生招生考试的人员，须符合下列条件：\n\r\n\t　　1、符合第三条中第（一）、（二）、（三）各项的要求。\n\r\n\t　　2、大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历后，有5年以上工作经验，达到与大学本科毕业生同等学力的人员；或已获硕士学位或博士学位并有2年以上工作经验的人员。\n\r\n\t　　工商管理硕士专业学位研究生相关考试招生政策同时按照《教育部关于进一步规范工商管理硕士专业学位研究生教育的意见》(教研〔2016〕2号)有关规定执行。\n\r\n\t　　（四）报名参加除法律（非法学）、法律（法学）、工商管理、公共管理、教育硕士中的教育管理外的其他专业学位硕士研究生招生考试的人员，须符合第三条中的各项要求。\n\r\n\t　　第五条报名参加单独考试的人员，须符合下列条件：\n\r\n\t　　（一）符合第三条中第（一）、（二）、（三）各项的要求。\n\r\n\t　　（二）取得国家承认的大学本科学历后连续工作4年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员；或获硕士学位或博士学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员。该类考生需在现场确认前到研究生院招办进行资格审查，通过后方可进行报名确认。\n\r\n\t　　第六条经本科毕业学校（具有开展推免工作资格的高校）选拔并确认资格的推免生（包括“研究生支教团”推免生），须在国家规定时间内登录“全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统”（网址：http://yz.chsi.com.cn/tm）填报志愿并参加复试。已被招生单位接收的推免生，不得再报名参加当年硕士研究生招生考试。\n\n　　第三章报名\n\r\n\t　　第七条报名包括网上报名和现场确认两个阶段。\n\r\n\t　　所有参加硕士研究生招生考试的考生均须进行网上报名、缴费并到报考点现场确认网报信息和采集本人图像等相关电子信息。\n\r\n\t　　根据湖北省教育考试院规定，华中师范大学报考点（考点代码：4207）仅接收报考我校的考生和报考省外招生单位以及报考武汉地区未设报考点招生单位的我校应届本科毕业生报名。应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续；单独考试考生、工商管理硕士/公共管理硕士考生、图书情报硕士和法律硕士考生须选择华中师范大学报考点办理网上报名和现场确认手续。\n\r\n\t　　第八条网上报名要求：\n\r\n\t　　1、考生应在规定时间登录“中国研究生招生信息网”（公网网址：http：//yz.chsi.com.cn，教育网址：http://yz.chsi.cn，以下简称“研招网”）浏览报考须知，并按教育部、省级教育招生考试管理机构、报考点以及我校的网上公告要求报名。报名期间，考生可自行修改网报信息。逾期不再补报，也不得修改报名信息。\n\r\n\t　　网上报名时间为2016年10月10日－31日（每天9:00-22:00）。9月24日-27日（每天9：00-22:00），应届本科毕业生进行网上预报名。已参加预报名的应届本科生报名有效，无需重复网报。\n\r\n\t　　2、考生报名时只填报一个招生单位的一个专业。待考试结束，教育部公布考生进入复试的初试成绩基本要求后，考生可通过“研招网”调剂服务系统了解招生单位的生源缺额信息，并按相关规定自主多次平行填报多个调剂志愿。\n\r\n\t　　3、以同等学力身份报考的人员，应按招生单位要求如实填写学习情况和提供真实材料。\n\r\n\t　　4、考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，将按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》严肃处理。\n\r\n\t　　5、报名期间将对考生学历（学籍）信息进行网上校验，并在考生提交报名信息三天内反馈校验结果。考生可随时上网查看学历（学籍）校验结果。考生也可在报名前或报名期间自行登录“中国高等教育学生信息网”（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。\n\r\n\t　　未通过学历（学籍）校验的考生应及时到学籍学历权威认证机构进行认证，在现场确认时将认证报告交报考点核验。\n\r\n\t　　6、按规定享受少数民族照顾政策的考生，在网上报名时须如实填写少数民族身份，且申请定向就业少数民族地区。\n\r\n\t　　7、“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。\n\r\n\t　　8、报考“退役大学生士兵”专项硕士研究生招生计划的考生，应为高校学生应征入伍退出现役，且符合硕士研究生报考条件者（“高校学生”指全日制普通本专科（含高职）、研究生、第二学士学位的应（往）届毕业生、在校生和入学新生，以及成人高校招收的普通本专科（高职）应（往）届毕业生、在校生和入学新生）。考生报名时应选择填报退役大学生士兵专项计划，并按要求填报本人入学、入伍、退役等相关信息。2017年我校共有“退役大学生士兵”专项计划30名。\n\r\n\t　　9、国防生和现役军人报考地方招生单位，应事先认真阅读了解解放军及招生单位有关报考要求，遵守保密规定，按照规定填报报考信息。不明之处应事先与招生单位联系。\n\r\n\t　　10、考生应认真了解并严格按照报考条件及相关政策要求选择填报志愿。因不符合报考条件及相关政策要求，造成后续不能现场确认、考试、复试或录取的，后果由考生本人承担。\n\r\n\t　　11、考生应按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试或录取的，后果由考生本人承担。\n\r\n\t　　第九条现场确认要求：\n\r\n\t　　1、所有考生（不含推免生）均应在规定时间内到报考点指定地方现场核对并确认其网上报名信息，逾期不再补办。\n\r\n\t　　根据湖北省教育考试院规定，考生须于11月9日－13日到所选择的报考点现场确认，未按时进行现场确认的本次报名无效。\n\r\n\t　　2、考生现场确认应提交本人居民身份证、学历证书（普通高校、成人高校、普通高校举办的成人高校学历教育应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。报考“退役大学生士兵专项硕士研究生招生计划”的考生还应提交本人《入伍批准书》、《退出现役证》原件和复印件。\n\r\n\t　　3、在2017年9月1日前可取得国家承认本科毕业证书的自学考试和网络教育本科生，须凭颁发毕业证书的省级高等教育自学考试办公室或网络教育高校出具的相关证明方可办理网上报名现场确认手续。现场确认前未能取得自考毕业证的省内在籍自考生，需按照省教育考试院网站公布的《湖北省高等教育自学考试在籍考生2017年硕士研究生考试报名资格申请条件及流程》，于2016年10月19日-11月10日前往湖北省教育考试院沙湖考试基地进行现场审查。\n\r\n\t　　4、未通过网上学历（学籍）校验的考生，在现场确认时应提供学历（学籍）认证报告。\n\r\n\t　　5、所有考生均应对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。\n\r\n\t　　6、考生应按规定缴纳报考费。缴费办法请于现场确认前查看我校研究生院网站关于现场报名确认的相关通知。\n\r\n\t　　7、考生应按报考点规定配合采集本人图像等相关电子信息。\n\r\n\t　　8、由于艺术专业的特殊性（部分专业第二门业务课为表演或绘画），报考华中师范大学音乐学院的钢琴艺术研究、声乐艺术研究、合唱与指挥艺术研究、艺术硕士（音乐135101）和美术学院的油画、版画、中国画、视觉传达设计、数字媒体设计、环境艺术设计、设计史与理论及艺术硕士（美术135107）油画、版画、中国画及新媒体艺术的考生，报考点必须选择华中师范大学，必须到我校现场确认，并来我校参加考试。在外地报名点报考无效，将无法下载准考证，具体请咨询报考学院。\n\r\n\t　　报考音乐教育学、作曲技术理论、中国音乐史、民族音乐学方向或全日制专业学位教育硕士学科教学（音乐）领域的考生，可以选择就近的报名点报名。\n\r\n\t　　报考美术史与理论研究、美术教育、艺术金融方向或专业学位教育硕士学科教学（美术）领域的考生，可以选择就近的报名点报名。美术学院报考专业具体要求见http://art.ccnu.edu.cn/zhaosheng/\n\r\n\t　　其他具体事项请于现场确认前及时查阅报考点相关公告。\n\r\n\t　　第十条考生报考资格审查。\n\r\n\t　　我校将根据教育部规定，对考生报考信息和现场确认材料进行全面审查，确定考生的考试资格。考生报名时须签署《考生诚信考试承诺书》。\n\r\n\t　　考生填报的报名信息与报考条件不符的，不得准予考试。网上学历（学籍）校验未通过的考生，须在规定时间内提供权威机构出具的认证报告，否则不得准予考试。\n\n　　第四章考试\n\r\n\t　　第十一条初试。\n\r\n\t　　2016年12月15日—25日，考生下载打印《准考证》。凭网报用户名和密码登陆研招网，须使用A4幅面纸张，《准考证》正反面在使用期间不得涂改。\n\r\n\t　　2017年全国硕士研究生招生考试初试时间为：2016年12月24日至12月25日（每天上午8:30-11:30，下午14:00-17:00）。考试时间以北京时间为准。\n\r\n\t　　12月24日上午思想政治理论、管理类联考综合能力\n\r\n\t　　12月24日下午外国语\n\r\n\t　　12月25日上午业务课一\n\r\n\t　　12月25日下午业务课二\n\r\n\t　　第十二条复试。\n\r\n\t　　复试是硕士研究生招生考试的重要组成部分，用于考查考生的创新能力、专业素养和综合素质等，是硕士研究生录取的必要环节，所有拟录取考生均要进行复试，复试采取差额形式。如有必要，招生单位可对考生再次复试。复试不合格者不予录取。\n\r\n\t　　以同等学力参加复试的考生，在复试中须加试至少两门与报考专业相关的本科主干课程，加试方式为笔试。报考我校经济与工商管理学院、文学院、语言研究所、数学与统计学学院、生命科学学院、体育学院、美术学院、信息管理学院、计算机学院、人文社会科学高等研究院（政治学理论、政府经济学专业）、中国农村研究院、农村改革发展协同创新中心等单位各专业的成人教育应届本科毕业生及复试时尚未取得本科毕业证书的自考和网络教育考生在复试时须与同等学力考生一起加试。\n\r\n\t　　在复试前对考生的二代居民身份证、学历证书、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。对考生的学历（学籍）信息有疑问的，考生须在规定时间内提供权威机构出具的认证报告。\n\r\n\t　　我校复试时间大约安排在2017年3月下旬至4月中旬，全部复试工作将在4月底前完成。复试具体内容、调剂政策及考核录取要求以届时学校研究生院网站的相关通知或报考学院通知为准。\n\n　　第五章推免生\n\r\n\t　　第十三条所有推荐免试生（含支教团推免生）须在2016年9月28日—10月25日期间登录“全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统”填报志愿并参加复试。10月25日前仍未落实接收单位的推免生不再保留推免资格。已被我校接收的推免生，不得再报名参加全国统考。\n\n　　第六章学费标准和学制\n\r\n\t　　第十四条2017年硕士研究生学费收缴标准及学制如下：\n\n\n\n\n\n收费项目\n\n\n\n计费单位\n\n\n\n学费标准（元）\n\n\n\n学制\n\n\n\n\n\n\n\r\n\t\t\t\t\t（一）全日制学术型学位研究生\n\n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t硕士研究生\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n8000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t（二）全日制专业学位研究生\n\n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t工商管理硕士（MBA）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n28000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t公共管理硕士（MPA）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n22500\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t翻译硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n18000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t应用心理硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n18000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t金融硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n13000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t艺术硕士（音乐类）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n20000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t艺术硕士（美术类）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n10000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t法律硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n9000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t其他专业硕士学位\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n10000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t（三）非全日制专业学位研究生\n\n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\n\n\n\r\n\t\t\t\t\t教育硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n8000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t社会工作硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n8000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t农业硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n8000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t新闻与传播硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n10000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t体育硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n10000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t艺术硕士（美术类）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n10000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t法律硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n12000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t应用心理硕士\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n18000\n\n\n\r\n\t\t\t\t\t三年制\n\n\n\n\n\r\n\t\t\t\t\t工商管理硕士（MBA）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n30000\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t\t\t\t\t公共管理硕士（MPA）\n\n\n\r\n\t\t\t\t\t元/生、学年\n\n\n\n22500\n\n\n\r\n\t\t\t\t\t两年制\n\n\n\n\n\r\n\t　　伍伦贡联合研究院招收计算机技术和电子通信工程两个专业的专业学位硕士研究生，学制两年。学生可在联合研究院完成两学年（四个学期）的全部课程，也可根据自身意愿选择到澳大利亚伍伦贡大学本部进行最后一学期的学习。在联合研究院期间，每学年人民币捌万元整（￥80,000），如完成全部课程，两学年共计拾陆万元整（￥160,000）；如完成三个学期课程，共计拾贰万元整（￥120,000），最后一学期在澳大利亚伍伦贡大学的费用按照该校标准直接缴纳外方。\n\r\n\t　　（此收费标准有待省物价局审核备案，若后期收费政策有变动，实际收缴标准以学校财务处网站公示的内容为准）\n\n　　第七章奖助政策\n\r\n\t　　第十五条根据国家规定,向所有纳入全国研究生招生计划的新入学研究生收取学费。学校出台了《华中师范大学研究生奖助体系实施办法》（华师行字[2014]140号）等系列奖助文件。建立了研究生国家助学金、国家奖学金、学业奖学金、优秀奖学金、社会捐助奖学金、“三助”岗位津贴、特殊困难救助基金和国家助学贷款共八种奖助渠道。\n\r\n\t　　第十六条研究生国家助学金：博士生每年1.5万元，硕士生每年6000元。纳入“华博计划”的研究生按“华博计划”助学金政策执行，具体情况参见《华中师范大学关于实施研究生拔尖创新人才培养计划的意见（试行）》（华师行字[2015]195号）\n\r\n\t　　第十七条研究生国家奖学金：博士生每年3万元，硕士生每年2万元。\n\r\n\t　　第十八条研究生学业奖学金。10%的博士生每年可获得1.5万学业奖学金，20%的博士生每年可获得1.2万学业奖学金,70%的博士生可获得每年1万元学业奖学金，实际上所有博士生均获得学费资助并且相当于30%的博士生拿到2000—5000元新生奖学金。硕士生学业奖学金100%覆盖，60的%硕士生可完全获得全部学费资助。\n\r\n\t　　第十九条学校设有研究生“三助”（助教、助研和助管)岗位津贴资助、设有章开沅奖学金、中凯奖学金等多种社会捐助奖学金、研究生国家助学贷款、家庭困难学生特殊救助基金等，并开辟入学“绿色通道”等资助渠道。\n\r\n\t　　第二十条新的奖助体系实施后，博士生每年最低将获得2.5万元奖助学金，最高可获得6.5万元资助；硕士生每年最低可获得1万元奖助学金，最高可获得4.3万元资助。\n\n　　第八章其他\n\r\n\t　　第二十一条我校研究生招生办公室不出售历年试题，不举办任何考研辅导班。如有疑问请直接向各学院（所、中心）咨询。社会上任何培训机构与学校无任何关系，请考生慎重选择，谨防上当受骗。\n\r\n\t　　第二十二条本招生简章由学校研究生招生办公室负责解释。如学校2017年硕士研究生招生政策有后续变化，将在我校研究生院网站发布通知，并以最新通知为准，请考生及时关注。\n\r\n\t　　我校研究生招生办公室联系方式如下：\n\r\n\t　　招生咨询电话：027-67861488、67867707；传真：027-67867707。\n\r\n\t　　研究生院网站：http://gs.ccnu.edu.cn\n\r\n\t　　硕士研究生招生查询系统：http://yjs.ccnu.edu.cn/yjs/jump/ssks\n", "2016华中师范大学与美科罗拉多州立大学旅游专业硕士项目招生简章": "\n\n美国科罗拉多州立大学与中国华中师范大学合作举办\r\n\t旅游管理专业 - 区域旅游与环境\r\n\t硕士教育项目招生简章\n\n　　一、区域旅游与环境硕士项目简介\r\n\t　　该项目是是经中国教育部批准，中、美大学联合培养，修业年限为三学期（1.5年），颁发美方学校文凭的新型研究生培养模式。旨在培养具有国际化视野的区域旅游与环境领域高水平管理人才。\r\n\t　　本项目的招生对象为旅游及相关专业本科毕业生，采用中英双语教学方式。该教学方式为中国学生创造了具有国际标准的学习环境，为我国因语言障碍而无法获得学习世界先进旅游管理理论和实践的学子开辟了一条新通道。这是中美办学史上的一次重大突破；也是引进和学习国际先进教学理念、思路和方法以及办学模式的有益探索。\r\n\t　　本项目的中方办学主体是华中师范大学。华中师范大学是教育部直属重点综合性师范大学，国家\"211工程\"重点建设的大学，国家教师教育\"985\"优势学科创新平台建设高校。华中师范大学的旅游及相关专业办学历史悠久，实力雄厚，拥有国家旅游局中国旅游研究院在高校设立的唯一分院--中国旅游研究院武汉分院，是国家旅游学科、旅游行业发展的重要智库和学术高地。\r\n\t　　本项目的外方办学主体是科罗拉多州立大学。科罗拉多州立大学是美国著名的研究型大学，其资源与旅游专业在美国名列前茅，为美国国家公园管理局（National Park Service）、国家森林管理局（U.S. Forest Service）、国家鱼类和野生动物管理局（U.S. Fish and Wildlife Service）、美国土地管理局（The Bureau of Land Management）输送了大批优秀管理者，被誉为美国资源与旅游方面的西点军校。\n\r\n\t　　二、入学条件\r\n\t　　主要入学条件有：\r\n\t　　1.已经获得本科及以上学位。\r\n\t　　2.本科期间平均学分绩不低于B；须提供一份正式的大学学习期间的成绩单（中英文）。\r\n\t　　3.通过大学英语四级。\n\r\n\t　　三、毕业要求\r\n\t　　按照科罗拉多州立大学的培养标准，修满32学分并完成8周专业实习的学生，可获得由美国科罗拉多州立大学颁发的旅游管理专业硕士学位证书。\n\n　　四、学习及实习地点\r\n\t　　学习地点：华中师范大学（中国 武汉）。\r\n\t　　实习地点：中国或美国(学生自主选择)。对于愿意赴美实习的学生，科罗拉多州立大学将为其联系并落实实习单位，并在签证、住宿、交通等方面提供帮助和便利条件。\n\n　　五、收费标准\r\n\t　　学费标准：本项目32学分，按每学分人民币肆仟捌佰元整（￥4,800）收取学费，共计壹拾伍万叁仟陆佰元整（￥153,600）。\r\n\t　　教材、资料及实习费用学生自理。\r\n\t　　报名时间：2015年3月25日-5月30日，\r\n\t　　工作日上午8：30-11：30，下午14：00-17:00\r\n\t　　报名地址：武汉市洪山区珞瑜路152号，华中师范大学10号教学楼南楼，中国旅游研究院武汉分院318办公室\r\n\t　　联 系 人：龚老师 王老师\r\n\t　　联系电话：027-67862786\r\n\t　　18627820501；13971252806\r\n\t　　邮 箱：412865387@qq.com\n\r\n\t　　教育部批件：\n\n\n\n\n　　美国科罗拉多州立大学文凭样式 \n\n\n"}, "outline": {"2015年华中师范大学010103外国哲学考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学外国哲学考研大纲还未公布。为方便网友及时了解华中师范大学外国哲学的考研大纲信息，故开启了关于华中师范大学外国哲学考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学010105伦理学考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学伦理学考研大纲还未公布。为方便网友及时了解华中师范大学伦理学的考研大纲信息，故开启了关于华中师范大学伦理学考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学020209数量经济学考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学数量经济学考研大纲还未公布。为方便网友及时了解华中师范大学数量经济学的考研大纲信息，故开启了关于华中师范大学数量经济学考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学045102学科教学(思政)考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学学科教学(思政)考研大纲还未公布。为方便网友及时了解华中师范大学学科教学(思政)的考研大纲信息，故开启了关于华中师范大学学科教学(思政)考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学010104逻辑学考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学逻辑学考研大纲还未公布。为方便网友及时了解华中师范大学逻辑学的考研大纲信息，故开启了关于华中师范大学逻辑学考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学030505思想政治教育考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学思想政治教育考研大纲还未公布。为方便网友及时了解华中师范大学思想政治教育的考研大纲信息，故开启了关于华中师范大学思想政治教育考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学095110农村与区域发展考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学农村与区域发展考研大纲还未公布。为方便网友及时了解华中师范大学农村与区域发展的考研大纲信息，故开启了关于华中师范大学农村与区域发展考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学030501马克思主义基本原理考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学马克思主义基本原理考研大纲还未公布。为方便网友及时了解华中师范大学马克思主义基本原理的考研大纲信息，故开启了关于华中师范大学马克思主义基本原理考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学030206国际政治考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学国际政治考研大纲还未公布。为方便网友及时了解华中师范大学国际政治的考研大纲信息，故开启了关于华中师范大学国际政治考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学020104西方经济学考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学西方经济学考研大纲还未公布。为方便网友及时了解华中师范大学西方经济学的考研大纲信息，故开启了关于华中师范大学西方经济学考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学010101马克思主义哲学考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学马克思主义哲学考研大纲还未公布。为方便网友及时了解华中师范大学马克思主义哲学的考研大纲信息，故开启了关于华中师范大学马克思主义哲学考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学120202企业管理考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学企业管理考研大纲还未公布。为方便网友及时了解华中师范大学企业管理的考研大纲信息，故开启了关于华中师范大学企业管理考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学010108科学技术哲学考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学科学技术哲学考研大纲还未公布。为方便网友及时了解华中师范大学科学技术哲学的考研大纲信息，故开启了关于华中师范大学科学技术哲学考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学020106人口、资源与环境经济学考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学人口、资源与环境经济学考研大纲还未公布。为方便网友及时了解华中师范大学人口、资源与环境经济学的考研大纲信息，故开启了关于华中师范大学人口、资源与环境经济学考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学030502马克思主义发展史考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学马克思主义发展史考研大纲还未公布。为方便网友及时了解华中师范大学马克思主义发展史的考研大纲信息，故开启了关于华中师范大学马克思主义发展史考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学030503马克思主义中国化研究考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学马克思主义中国化研究考研大纲还未公布。为方便网友及时了解华中师范大学马克思主义中国化研究的考研大纲信息，故开启了关于华中师范大学马克思主义中国化研究考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学020101政治经济学考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学政治经济学考研大纲还未公布。为方便网友及时了解华中师范大学政治经济学的考研大纲信息，故开启了关于华中师范大学政治经济学考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学030504国外马克思主义考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学国外马克思主义考研大纲还未公布。为方便网友及时了解华中师范大学国外马克思主义的考研大纲信息，故开启了关于华中师范大学国外马克思主义考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学020105世界经济考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学世界经济考研大纲还未公布。为方便网友及时了解华中师范大学世界经济的考研大纲信息，故开启了关于华中师范大学世界经济考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n", "2015年华中师范大学120405土地资源管理考研大纲": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学土地资源管理考研大纲还未公布。为方便网友及时了解华中师范大学土地资源管理的考研大纲信息，故开启了关于华中师范大学土地资源管理考研大纲的帖子，网友可以进入原帖参与讨论。      \n\r\n\t    \r\n\t 【相关阅读】\n2015年考研大纲解析及复习指导\n2015年各院校考研大纲汇总\n"}, "rate": {"2014年华中师范大学095110农村与区域发展考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学农村与区域发展考研报录比还未公布。为方便网友及时了解华中师范大学农村与区域发展的报录比信息，故开启了关于华中师范大学农村与区域发展考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学010101马克思主义哲学考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学马克思主义哲学考研报录比还未公布。为方便网友及时了解华中师范大学马克思主义哲学的报录比信息，故开启了关于华中师范大学马克思主义哲学考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学045102学科教学(思政)考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学学科教学(思政)考研报录比还未公布。为方便网友及时了解华中师范大学学科教学(思政)的报录比信息，故开启了关于华中师范大学学科教学(思政)考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学020105世界经济考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学世界经济考研报录比还未公布。为方便网友及时了解华中师范大学世界经济的报录比信息，故开启了关于华中师范大学世界经济考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学010103外国哲学考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学外国哲学考研报录比还未公布。为方便网友及时了解华中师范大学外国哲学的报录比信息，故开启了关于华中师范大学外国哲学考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学010104逻辑学考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学逻辑学考研报录比还未公布。为方便网友及时了解华中师范大学逻辑学的报录比信息，故开启了关于华中师范大学逻辑学考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学020101政治经济学考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学政治经济学考研报录比还未公布。为方便网友及时了解华中师范大学政治经济学的报录比信息，故开启了关于华中师范大学政治经济学考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学030503马克思主义中国化研究考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学马克思主义中国化研究考研报录比还未公布。为方便网友及时了解华中师范大学马克思主义中国化研究的报录比信息，故开启了关于华中师范大学马克思主义中国化研究考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学030504国外马克思主义考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学国外马克思主义考研报录比还未公布。为方便网友及时了解华中师范大学国外马克思主义的报录比信息，故开启了关于华中师范大学国外马克思主义考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学030502马克思主义发展史考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学马克思主义发展史考研报录比还未公布。为方便网友及时了解华中师范大学马克思主义发展史的报录比信息，故开启了关于华中师范大学马克思主义发展史考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学120405土地资源管理考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学土地资源管理考研报录比还未公布。为方便网友及时了解华中师范大学土地资源管理的报录比信息，故开启了关于华中师范大学土地资源管理考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学020104西方经济学考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学西方经济学考研报录比还未公布。为方便网友及时了解华中师范大学西方经济学的报录比信息，故开启了关于华中师范大学西方经济学考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学030505思想政治教育考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学思想政治教育考研报录比还未公布。为方便网友及时了解华中师范大学思想政治教育的报录比信息，故开启了关于华中师范大学思想政治教育考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学020106人口、资源与环境经济学考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学人口、资源与环境经济学考研报录比还未公布。为方便网友及时了解华中师范大学人口、资源与环境经济学的报录比信息，故开启了关于华中师范大学人口、资源与环境经济学考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学120202企业管理考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学企业管理考研报录比还未公布。为方便网友及时了解华中师范大学企业管理的报录比信息，故开启了关于华中师范大学企业管理考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学030206国际政治考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学国际政治考研报录比还未公布。为方便网友及时了解华中师范大学国际政治的报录比信息，故开启了关于华中师范大学国际政治考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学010105伦理学考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学伦理学考研报录比还未公布。为方便网友及时了解华中师范大学伦理学的报录比信息，故开启了关于华中师范大学伦理学考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学020209数量经济学考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学数量经济学考研报录比还未公布。为方便网友及时了解华中师范大学数量经济学的报录比信息，故开启了关于华中师范大学数量经济学考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学030501马克思主义基本原理考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学马克思主义基本原理考研报录比还未公布。为方便网友及时了解华中师范大学马克思主义基本原理的报录比信息，故开启了关于华中师范大学马克思主义基本原理考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n", "2014年华中师范大学010108科学技术哲学考研报录比": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2014年华中师范大学科学技术哲学考研报录比还未公布。为方便网友及时了解华中师范大学科学技术哲学的报录比信息，故开启了关于华中师范大学科学技术哲学考研报录比的帖子，网友可以进入原帖参与讨论。      \n\r\n\t       同时也可以收藏2014年各院校考研报录比统计，考研网会第一时间及时发布关于华中师范大学报录比的信息。\n\r\n\t       点击【2012年华中师范大学考研报录比】查看更多报录比。\n\n\n【相关阅读】\n研究生招生专业索引\n2014年各院校考研报录比统计\n"}, "reference_book": {"2015年华中师范大学030501马克思主义基本原理考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学马克思主义基本原理考研参考书目一直没有公布，故考研网开启了华中师范大学马克思主义基本原理考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学马克思主义基本原理考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学095110农村与区域发展考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学农村与区域发展考研参考书目一直没有公布，故考研网开启了华中师范大学农村与区域发展考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学农村与区域发展考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学010108科学技术哲学考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学科学技术哲学考研参考书目一直没有公布，故考研网开启了华中师范大学科学技术哲学考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学科学技术哲学考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学010105伦理学考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学伦理学考研参考书目一直没有公布，故考研网开启了华中师范大学伦理学考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学伦理学考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学120202企业管理考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学企业管理考研参考书目一直没有公布，故考研网开启了华中师范大学企业管理考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学企业管理考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学020209数量经济学考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学数量经济学考研参考书目一直没有公布，故考研网开启了华中师范大学数量经济学考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学数量经济学考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学030505思想政治教育考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学思想政治教育考研参考书目一直没有公布，故考研网开启了华中师范大学思想政治教育考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学思想政治教育考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学020101政治经济学考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学政治经济学考研参考书目一直没有公布，故考研网开启了华中师范大学政治经济学考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学政治经济学考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学010104逻辑学考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学逻辑学考研参考书目一直没有公布，故考研网开启了华中师范大学逻辑学考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学逻辑学考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学120405土地资源管理考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学土地资源管理考研参考书目一直没有公布，故考研网开启了华中师范大学土地资源管理考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学土地资源管理考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学010101马克思主义哲学考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学马克思主义哲学考研参考书目一直没有公布，故考研网开启了华中师范大学马克思主义哲学考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学马克思主义哲学考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学010103外国哲学考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学外国哲学考研参考书目一直没有公布，故考研网开启了华中师范大学外国哲学考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学外国哲学考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学020105世界经济考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学世界经济考研参考书目一直没有公布，故考研网开启了华中师范大学世界经济考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学世界经济考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学030503马克思主义中国化研究考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学马克思主义中国化研究考研参考书目一直没有公布，故考研网开启了华中师范大学马克思主义中国化研究考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学马克思主义中国化研究考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学030502马克思主义发展史考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学马克思主义发展史考研参考书目一直没有公布，故考研网开启了华中师范大学马克思主义发展史考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学马克思主义发展史考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学030504国外马克思主义考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学国外马克思主义考研参考书目一直没有公布，故考研网开启了华中师范大学国外马克思主义考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学国外马克思主义考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学020106人口、资源与环境经济学考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学人口、资源与环境经济学考研参考书目一直没有公布，故考研网开启了华中师范大学人口、资源与环境经济学考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学人口、资源与环境经济学考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学045102学科教学(思政)考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学学科教学(思政)考研参考书目一直没有公布，故考研网开启了华中师范大学学科教学(思政)考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学学科教学(思政)考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学030206国际政治考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学国际政治考研参考书目一直没有公布，故考研网开启了华中师范大学国际政治考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学国际政治考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n", "2015年华中师范大学020104西方经济学考研参考书目及考试科目": "\n\r\n\t　　由于2015年华中师范大学西方经济学考研参考书目一直没有公布，故考研网开启了华中师范大学西方经济学考研参考书目的征集帖，欢迎广大网友热心分享关于2015年华中师范大学西方经济学考研参考书的考研参考书。更多关于该专业考研参考书目的信息，请进入原帖查看。\n\r\n\t \n\n【相关阅读】\n\n2015年全国硕士学位研究生招生信息汇总\n"}, "major_info": {"2017年华中师范大学045110学科教学（地理）考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学045110学科教学（地理）考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n045110 \n 学科教学（地理）\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）333教育综合\r\n\t\t\t\t\t（4）849地理教学论\n\n\n\r\n\t\t\t\t\t复试科目：  \r\n\t\t\t\t\t地理学科知识及地理教学论  \r\n\t\t\t\t\t同等学力加试科目：自然地理学、人文地理学  \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学045108学科教学（英语）考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学045108学科教学（英语）考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n045108 \n 学科教学（英语）\n\n\n\r\n\t\t\t\t\t25\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）333教育综合\r\n\t\t\t\t\t（4）833专业英语\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学035102法律（法学）考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学035102法律（法学）考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n035102 法律（法学）\n\n\n\r\n\t\t\t\t\t35\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）201英语一或202俄语或203日语\r\n\t\t\t\t\t（3）397法硕联考专业基础（法学）\r\n\t\t\t\t\t（4）497法硕联考综合（法学）\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2018年华中师范大学硕士研究生招生专业目录": "\n\r\n\t　　据华中师范大学研究生院消息，2018年华中师范大学硕士研究生招生专业目录已经公布，详情如下：\n\r\n\t　　华中师范大学是教育部直属重点综合性师范大学，国家“双一流”建设高校，国家“211工程”重点建设的大学，国家教师教育“985”优势学科创新平台建设高校，是经国务院批准的国家首批博士学位、硕士学位授予单位。从1903年建校至今，华中师范大学已有110余年的办学历史。\n\r\n\t　　学校现有国家重点学科8个，国家重点（培育）学科1个，湖北省一级重点学科22个；国家文理科基础学科人才培养和科学研究基地2个；国家工程实验室1个；国家工程技术研究中心1个；教育部人文社会科学重点研究基地3个，教育部重点实验室3个和教育部工程技术研究中心1个；文化部“文化产业研究中心”、国务院农村综合改革工作小组办公室“中国农村综合改革创新研究中心”等部委社科重点研究基地6个。目前，学校拥有15个博士后科研流动站，14个博士学位授权一级学科，30个硕士学位授权一级学科，17个硕士专业学位授权类别，所拥有的学位授权学科专业涵盖了哲学、法学、经济学、教育学、文学、历史学、理学、工学、农学、管理学、艺术学等十一大学科门类。\n\r\n\t　　我校现有教育硕士、公共管理硕士、法律硕士、农业硕士、汉语国际教育硕士、翻译硕士、体育硕士、艺术硕士、工商管理硕士、社会工作硕士、应用统计硕士、新闻传播硕士、应用心理硕士、金融硕士、图书情报硕士、工程硕士、旅游管理硕士等17个专业学位授权点面向全国招收专业学位硕士研究生。\n\r\n\t　　我校2018年硕士研究生（全日制和非全日制）招生专业目录见附件，请下载查阅。\n\r\n\t　　华中师范大学2018年硕士招生专业目录.pdf\n", "2017年华中师范大学035200社会工作考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学035200社会工作考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n035200 社会工作\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）203日语或204英语二\r\n\t\t\t\t\t（3）331社会工作原理\r\n\t\t\t\t\t（4）437社会工作实务\n\n\n\r\n\t\t\t\t\t复试科目：\r\n\t\t\t\t\t社会工作理论、方法与实务\n\r\n\t\t\t\t\t同等学力加试科目：\r\n\t\t\t\t\t①人类行为与社会环境\r\n\t\t\t\t\t②社会保障学\n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学095110农村与区域发展考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学095110农村与区域发展考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n095110 \n 农村与区域发展\n\n\n\r\n\t\t\t\t\t25\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）342农业知识综合四\r\n\t\t\t\t\t（4）810综合课\n\n\n\r\n\t\t\t\t\t复试科目：\r\n\t\t\t\t\t农业概论  \r\n\t\t\t\t\t同等学力加试科目：农业资源学、农村区域发展  \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学045113学科教学（美术）考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学045113学科教学（美术）考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n045113 \n 学科教学（美术）\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）203日语或204英语二\r\n\t\t\t\t\t（3）333教育综合\r\n\t\t\t\t\t（4）866美术教学论\n\n\n\r\n\t\t\t\t\t复试科目：美术教学论\n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学055200新闻与传播考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学055200新闻与传播考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n055200 新闻与传播\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）334新闻与传播专业综合能力\r\n\t\t\t\t\t（4）440新闻与传播专业基础\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学045104学科教学（数学）考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学045104学科教学（数学）考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n045104 \n 学科教学（数学）\n\n\n\r\n\t\t\t\t\t15\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）333教育综合\r\n\t\t\t\t\t（4）835数学教学论\n\n\n\r\n\t\t\t\t\t复试科目： 数学教育学 同等学力或跨专业加试科目：高等代数、数学分析\n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学035101法律（非法学）考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学035101法律（非法学）考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n035101 法律（非法学）\n\n\n\r\n\t\t\t\t\t35\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）201英语一或202俄语或203日语\r\n\t\t\t\t\t（3）398法硕联考专业基础（非法学）\r\n\t\t\t\t\t（4）498法硕联考综合（非法学）\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学135107美术考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学135107美术考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n135107 美术\n\n\n\r\n\t\t\t\t\t4\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t11(非全日制)美术教育\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）203日语或204英语二\r\n\t\t\t\t\t（3）742中外美术简史\r\n\t\t\t\t\t（4）866美术教学论\n\n\n\r\n\t\t\t\t\t复试科目：素描（人物写生）及美术教学论。\n\n\n\n\n\r\n\t\t\t\t\t12(非全日制)艺术硕士（油画）\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）203日语或204英语二\r\n\t\t\t\t\t（3）742中外美术简史\r\n\t\t\t\t\t（4）891素描\n\n\n\r\n\t\t\t\t\t网上报名点及现场确认只能选择华中师范大学。复试科目：油画创作（人物写生）。\n\n\n\n\n\r\n\t\t\t\t\t13(非全日制)艺术硕士（版画）\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）203日语或204英语二\r\n\t\t\t\t\t（3）742中外美术简史\r\n\t\t\t\t\t（4）891素描\n\n\n\r\n\t\t\t\t\t网上报名点及现场确认只能选择华中师范大学。复试科目：命题创作。\n\n\n\n\n\r\n\t\t\t\t\t14(非全日制)艺术硕士（工笔画）\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）203日语或204英语二\r\n\t\t\t\t\t（3）742中外美术简史\r\n\t\t\t\t\t（4）891素描\n\n\n\r\n\t\t\t\t\t网上报名点及现场确认只能选择华中师范大学。复试科目：工笔人物写生。\n\n\n\n\n\r\n\t\t\t\t\t15(非全日制)艺术硕士（山水画）\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）203日语或204英语二\r\n\t\t\t\t\t（3）742中外美术简史\r\n\t\t\t\t\t（4）891素描\n\n\n\r\n\t\t\t\t\t网上报名点及现场确认只能选择华中师范大学。复试科目：山水画创作。\n\n\n\n\n\r\n\t\t\t\t\t16(非全日制)新媒体艺术\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）203日语或204英语二\r\n\t\t\t\t\t（3）742中外美术简史\r\n\t\t\t\t\t（4）892快题设计\n\n\n\r\n\t\t\t\t\t网上报名点及现场确认只能选择华中师范大学。复试为上机考试，考生从平面设计、媒体交互设计、室内设计中选一个方向进行复试。\n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学045114现代教育技术考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学045114现代教育技术考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n045114 现代教育技术\n\n\n\r\n\t\t\t\t\t10\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）333教育综合\r\n\t\t\t\t\t（4）873计算机应用基础（二）\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学125200公共管理考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学125200公共管理考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n125200 公共管理\n\n\n\r\n\t\t\t\t\t75\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）199管理类联考综合能力\r\n\t\t\t\t\t（2）204英语二\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学045400应用心理考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学045400应用心理考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n045400 应用心理\n\n\n\r\n\t\t\t\t\t30\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t复试科目：心理咨询和组织行为学；同等学力考生加试科目：普通心理学\n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）347心理学专业综合\n\n\n\r\n\t\t\t\t\t复试科目：心理咨询和组织行为学；同等学力考生加试科目：普通心理学\n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学045106学科教学（化学）考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学045106学科教学（化学）考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n045106 \n 学科教学（化学）\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）333教育综合\r\n\t\t\t\t\t（4）844化学教学论\n\n\n\r\n\t\t\t\t\t复试科目：\r\n\t\t\t\t\t无机化学、分析化学、英语、文献、实验\r\n\t\t\t\t\t同等学力加试科目：\r\n\t\t\t\t\t无机化学、物理化学\n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学125100工商管理考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学125100工商管理考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n125100 工商管理\n\n\n\r\n\t\t\t\t\t60\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）199管理类联考综合能力\r\n\t\t\t\t\t（2）204英语二\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学045107学科教学（生物）考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学045107学科教学（生物）考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n045107 \n 学科教学（生物）\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t复试科目:面试加笔试；\r\n\t\t\t\t\t面试：英语听力、专业英语、专业基础知识；\r\n\t\t\t\t\t笔试：英语听力、专业英语、专业基础知识；\r\n\t\t\t\t\t同等学力加试科目：动物学、植物学；\n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）333教育综合\r\n\t\t\t\t\t（4）852生物学教学论\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学045109学科教学（历史）考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学045109学科教学（历史）考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n045109 \n 学科教学（历史）\n\n\n\r\n\t\t\t\t\t10\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）333教育综合\r\n\t\t\t\t\t（4）828中国近现代史\n\n\n\r\n\t\t\t\t\t1.复试科目：\r\n\t\t\t\t\t①笔试：历史学科教学论\r\n\t\t\t\t\t②面试：专业综合知识及外语口试\r\n\t\t\t\t\t2、同等学力及跨专业加试：中国通史\r\n\t\t\t\t\t参考书目请浏览历史文化学院网站\n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n", "2017年华中师范大学045201体育教学考研专业目录及考试科目": "\n\r\n\t　　考研帮快讯，据华中师范大学研究生院消息，2017年华中师范大学045201体育教学考研专业目录及考试科目已发布，详情如下：\n\n\n\n\n\r\n\t\t\t\t\t专业代码、名称及\r\n\t\t\t\t\t研究方向\n\n\n\r\n\t\t\t\t\t人数\n\n\n\r\n\t\t\t\t\t考试科目\n\n\n\r\n\t\t\t\t\t备   注\n\n\n\n\n\n045201 体育教学\n\n\n\r\n\t\t\t\t\t5\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t10(非全日制)不区分研究方向\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t（1）101思想政治理论\r\n\t\t\t\t\t（2）204英语二\r\n\t\t\t\t\t（3）346体育综合\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t \n\r\n\t　　点击【2017年华中师范大学考研专业目录及考试科目】查看更多专业目录。\n"}, "Info": "\n\r\n\t　　华中师范大学位于九省通衢的湖北省武汉市，坐落在武昌南湖之滨的桂子山上，占地面积2000多亩，是中国教育部直属重点综合性师范大学，国家“211工程”重点建设的大学，国家教师教育“985”优势学科创新平台建设高校，是国家培养中、高等学校师资和其他高级专门人才的重要基地。\r\n\t　　学校具有悠久的历史，她是在1903年创办的文华书院大学部（始于1871年创办的文华书院，1924年改名为华中大学）、1912年创办的中华大学、1949年创办的中原大学教育学院的基础上，1951年组建公立华中大学，1952年改制为华中高等师范学校，1953年定名为华中师范学院，1985年学校更名为华中师范大学，并由中原大学创始人之一——邓小平同志亲笔题写校名。1993年江泽民总书记为学校九十周年校庆题词：“发展师范教育事业，提高民族文化素质”。学校在百余年的发展中既继承了中国传统文化的精华，又汲取了外来文化的养分，更弘扬了革命文化教育的传统，形成了“忠诚博雅、朴实刚毅”的华师精神，为国家培养了近30万优秀人才。\r\n\t　　学校下设28个学院、60余个研究所和研究中心。68个本科专业（方向）面向全国招生。目前各类全日制在校生近3万人，其中研究生10000余人，留学生1000余人。学校基本形成了从本科生到硕士生、博士生及博士后，从全日制到成人教育完备的高等教育体系。", "name": "华中师大", "grades": {"华中师范大学2015考研复试分数线公布通知": "\n\n\r\n\t　　2015年华中师范大学考研复试分数线参照全国考研复试分数线，预计2015年考研复试全国分数线于2月下旬公布。\r\n\t　　请广大考研同学密切关注考研网：2015年考研复试分数线汇总暨复试全攻略专题，及时了解2015年考研复试国家线的相关信息。2015年考研复试线公布之前，考生可参历年考研复试国家线，做好考研复试准备工作。\r\n\t　　>>>>点击进入华中师范大学考生交流\n", "2016年华中师范大学考研复试分数线": "\n\n　　华中师范大学2016年硕士研究生入学考试一志愿考生参加复试最低分数线\n\n\n\n\n　　华中师范大学2016年少数民族高层次骨干人才计划考生参加复试最低分数线\n\n\n", "2017年华中师范大学考研复试分数线公布通知": "\n\r\n\t　　2017年华中师范大学考研复试分数线公布时间：预计于3月中旬公布（据：往年华中师范大学考研复试分数线公布时间推定）。\n\r\n\t　　华中师范大学不属于34所自主划线院校，历年考研复试分数线参看考研国家线，2017年考研国家分数线预计在3月中旬发布。\n\r\n\t　　请广大考生密切关注考研帮：2017年考研复试分数线专题，及时了解华中师范大学考研复试分数线的相关变化，为下一步复试及调剂择校做好准备。\n\r\n\t　　考研帮会及时更新考研分数线相关信息，更多考研资讯请关注网站更新，预祝大家考研成功！\n\r\n\t　　＞＞＞2017考研分数线\n\r\n\t　　＞＞＞2017考研国家线预测\n\r\n\t　　＞＞＞历年学硕国家线\n\r\n\t　　＞＞＞历年专硕国家线\n", "2013年华中师范大学071010生物化学与分子生物学考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学071010生物化学与分子生物学考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t生命科学学院\n\r\n\t\t\t\t071010\n\r\n\t\t\t\t生物化学与分子生物学\n\r\n\t\t\t\t290\n\r\n\t\t\t\t39\n\r\n\t\t\t\t39\n\r\n\t\t\t\t59\n\r\n\t\t\t\t59\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2013年华中师范大学045117科学与技术教育考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学045117科学与技术教育考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t生命科学学院\n\r\n\t\t\t\t045117\n\r\n\t\t\t\t（专业硕士）科学与技术教育\n\r\n\t\t\t\t310\n\r\n\t\t\t\t40\n\r\n\t\t\t\t40\n\r\n\t\t\t\t60\n\r\n\t\t\t\t60\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2015年华中师范大学考研分数线汇总": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2015年华中师范大学考研分数线已发布，详情如下：\n\n\n\n\n\n\n\n\n\n\n\n2015年华中师范大学各学院考研分数线汇总\n\n\n\n教师教育学院\n\n国家数字化工程研究中心\n\n计算机学院\n\n\n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\r\n\t\t\t\t \n\n\n\n\r\n\t　　　　　　　　　　 　　>>>更多2015年考研复试信息\n【相关推荐】\n历年复试分数线　|　复试备考全攻略  |　调剂交流　|　考研调剂中心\n调剂经验　|　考研复试经验指南　| 考研复试百问百答  | 论坛交流入口\n\r\n\t \n", "2013年华中师范大学030107经济法学考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学030107经济法学考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t法学院\n\r\n\t\t\t\t030107\n\r\n\t\t\t\t经济法学\n\r\n\t\t\t\t315\n\r\n\t\t\t\t42\n\r\n\t\t\t\t42\n\r\n\t\t\t\t63\n\r\n\t\t\t\t63\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2013年华中师范大学120503档案学考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学120503档案学考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t信息管理系\n\r\n\t\t\t\t120503\n\r\n\t\t\t\t档案学\n\r\n\t\t\t\t345\n\r\n\t\t\t\t51\n\r\n\t\t\t\t51\n\r\n\t\t\t\t77\n\r\n\t\t\t\t77\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2013年华中师范大学130500设计学考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学130500设计学考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t美术学院\n\r\n\t\t\t\t130500\n\r\n\t\t\t\t设计学\n\r\n\t\t\t\t320\n\r\n\t\t\t\t34\n\r\n\t\t\t\t34\n\r\n\t\t\t\t51\n\r\n\t\t\t\t51\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "华中师范大学2011年硕士研究生入学考试参加复试最低分数线": "\n\n      说明：部分院系或专业因上线生源饱和，经研究适当提高学术型硕士研究生参加复试分数线（调整部分以↑标注）；没有调整的院系或专业则以国家线作为我校最低复试分数线；全日制专业学位硕士研究生参加复试最低分数线执行国家线。\n\n\n\n\n\n报考院系代码及名称 \n\n\n报考学科门类或专业名称[代码] \n\n\n\n总分 \n\n\n\n单 科 \n（满分=100分） \n\n\n\n单 科 \n（满分>100分） \n\n\n\n说   明 \n\n\n\n\n\r\n\t\t\t\t\t001政法学院\n\n\n\r\n\t\t\t\t\t0301各专业\n\n\n\r\n\t\t\t\t\t335↑\n\n\n\r\n\t\t\t\t\t45\n\n\n\r\n\t\t\t\t\t68\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t030505思想政治教育\n\n\n\r\n\t\t\t\t\t345↑\n\n\n\r\n\t\t\t\t\t45\n\n\n\r\n\t\t\t\t\t68\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t004教育学院\n\n\n\r\n\t\t\t\t\t0401各专业\n\n\n\r\n\t\t\t\t\t330↑\n\n\n\r\n\t\t\t\t\t50↑\n\n\n\r\n\t\t\t\t\t120\n\n\n\r\n\t\t\t\t\t达到国家线未上校线的考生若调剂专业学位请登陆院系网站查询\n\n\n\n\n\r\n\t\t\t\t\t005心理学院\n\n\n\r\n\t\t\t\t\t0402各专业\n\n\n\r\n\t\t\t\t\t311↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t120\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t009历史文化学院\n\n\n\r\n\t\t\t\t\t06各专业\n\n\n\r\n\t\t\t\t\t300↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t120\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t011数学学院\n\n\n\r\n\t\t\t\t\t0701各专业\n\n\n\r\n\t\t\t\t\t300↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t60\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t040102课程与教学论\n\n\n\r\n\t\t\t\t\t327↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t120\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t013化学学院\n\n\n\r\n\t\t\t\t\t0703各专业\n\n\n\r\n\t\t\t\t\t344↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t60\n\n\n\r\n\t\t\t\t\t参加化学学院2010年暑期优秀大学生夏令营考核合格且达到国家线的考生可参加复试\n\n\n\n\n\r\n\t\t\t\t\t040102课程与教学论\n\n\n\r\n\t\t\t\t\t320↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t120\n\n\n\n\n\r\n\t\t\t\t\t081704应用化学\n\n\n\r\n\t\t\t\t\t320↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t60\n\n\n\n\n\r\n\t\t\t\t\t090403农药学\n\n\n\r\n\t\t\t\t\t320↑\n\n\n\r\n\t\t\t\t\t35\n\n\n\r\n\t\t\t\t\t53\n\n\n\n\n\r\n\t\t\t\t\t015生科院\n\n\n\r\n\t\t\t\t\t0710各专业\n\n\n\r\n\t\t\t\t\t320↑\n\n\n\r\n\t\t\t\t\t41↑\n\n\n\r\n\t\t\t\t\t70↑\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t020信技系\n\n\n\r\n\t\t\t\t\t077001教育技术学\n\n\n\r\n\t\t\t\t\t325↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t60\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t022社会学院\n\n\n\r\n\t\t\t\t\t0303各专业\n\n\n\r\n\t\t\t\t\t343↑\n\n\n\r\n\t\t\t\t\t45\n\n\n\r\n\t\t\t\t\t68\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t023工程中心\n\n\n\r\n\t\t\t\t\t077001教育技术系\n\n\n\r\n\t\t\t\t\t321↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t60\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t014城环学院\n\n\n\r\n\t\t\t\t\t0705各专业\n\n\n\r\n\t\t\t\t\t350↑\n\n\n\r\n\t\t\t\t\t50↑\n\n\n\r\n\t\t\t\t\t  95↑\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t016体育学院\n\n\n\r\n\t\t\t\t\t0403各专业\n\n\n\r\n\t\t\t\t\t270\n\n\n\r\n\t\t\t\t\t39↑\n\n\n\r\n\t\t\t\t\t105\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t少数民族高层次骨干人才计划\n\n\n\r\n\t\t\t\t\t文学院各专业\n\n\n\r\n\t\t\t\t\t300↑\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t其他专业\n\n\n\r\n\t\t\t\t\t260↑\n\n\n\r\n\t\t\t\t\t30↑\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n", "2013年华中师范大学0714Z1数理统计学考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学0714Z1数理统计学考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t数学与统计学学院\n\r\n\t\t\t\t0714Z1\n\r\n\t\t\t\t☆数理统计学\n\r\n\t\t\t\t290\n\r\n\t\t\t\t39\n\r\n\t\t\t\t39\n\r\n\t\t\t\t59\n\r\n\t\t\t\t59\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "华中师范大学2012年硕士研究生入学考试参加复试最低分数线": "\n\r\n\t     \r\n\t       说明：部分院系或专业因上线生源饱和，经研究适当提高硕士研究生参加复试分数线（调整部分以↑标注）；没有调整的院系或专业则以国家线作为我校最低复试分数线。\n\n\n\n\n\n报考院系代码及名称 \n\n\n报考学科门类或专业名称[代码] \n\n\n\n总分 \n\n\n\n单 科 \n（满分=100分） \n\n\n\n单 科 \n（满分>100分） \n\n\n\n说   明 \n\n\n\n\n\r\n\t\t\t\t\t001政法学院\n\n\n\r\n\t\t\t\t\t0301各专业\n\n\n\r\n\t\t\t\t\t335↑\n\n\n\r\n\t\t\t\t\t42\n\n\n\r\n\t\t\t\t\t63\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t030505思想政治教育\n\n\n\r\n\t\t\t\t\t335↑\n\n\n\r\n\t\t\t\t\t42\n\n\n\r\n\t\t\t\t\t63\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t002经济学院\n\n\n\r\n\t\t\t\t\t120405土地资源管理\n\n\n\r\n\t\t\t\t\t355↑\n\n\n\r\n\t\t\t\t\t50\n\n\n\r\n\t\t\t\t\t75\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t0951农推\n\n\n\r\n\t\t\t\t\t295↑\n\n\n\r\n\t\t\t\t\t33\n\n\n\r\n\t\t\t\t\t50\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t003政治学研究院\n\n\n\r\n\t\t\t\t\t03各专业\n\n\n\r\n\t\t\t\t\t335↑\n\n\n\r\n\t\t\t\t\t42\n\n\n\r\n\t\t\t\t\t63\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t004教育学院\n\n\n\r\n\t\t\t\t\t0401各专业\n\n\n\r\n\t\t\t\t\t325↑\n\n\n\r\n\t\t\t\t\t50↑\n\n\n\r\n\t\t\t\t\t120\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t120403教育经济与管理\n\n\n\r\n\t\t\t\t\t360↑\n\n\n\r\n\t\t\t\t\t50\n\n\n\r\n\t\t\t\t\t75\n\n\n\r\n\t\t\t\t\t达到国家线未上校线的考生若调剂专业学位请登陆院系网站查询\n\n\n\n\n\r\n\t\t\t\t\t005心理学院\n\n\n\r\n\t\t\t\t\t0402各专业\n\n\n\r\n\t\t\t\t\t315↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t120\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t006管理学院\n\n\n\r\n\t\t\t\t\t120401行政管理\n\n\n\r\n\t\t\t\t\t382↑\n\n\n\r\n\t\t\t\t\t55↑\n\n\n\r\n\t\t\t\t\t120↑\n\n\n\r\n\t\t\t\t\t4月11日上午8：00——11;30 到管理学院报到，4月11日下午和4月12日全天复试,联系电话027-67868188.（MPA复试安排另行通知，请及时关注研究生院网站）\n\n\n\n\n\r\n\t\t\t\t\t120403教育经济与管理\n\n\n\r\n\t\t\t\t\t348↑\n\n\n\r\n\t\t\t\t\t50\n\n\n\r\n\t\t\t\t\t105↑\n\n\n\n\n\r\n\t\t\t\t\t120404社会保障\n\n\n\r\n\t\t\t\t\t360↑\n\n\n\r\n\t\t\t\t\t53↑\n\n\n\r\n\t\t\t\t\t108↑\n\n\n\n\n\r\n\t\t\t\t\t120405土地资源管理\n\n\n\r\n\t\t\t\t\t350↑\n\n\n\r\n\t\t\t\t\t55↑\n\n\n\r\n\t\t\t\t\t107↑\n\n\n\n\n\r\n\t\t\t\t\t120202企业管理\n\n\n\r\n\t\t\t\t\t343↑\n\n\n\r\n\t\t\t\t\t52↑\n\n\n\r\n\t\t\t\t\t97↑\n\n\n\n\n\r\n\t\t\t\t\t120402社会医学与卫生事业管理\n\n\n\r\n\t\t\t\t\t357↑\n\n\n\r\n\t\t\t\t\t51↑\n\n\n\r\n\t\t\t\t\t109↑\n\n\n\n\n\r\n\t\t\t\t\t007文学院\n\n\n\r\n\t\t\t\t\t050301新闻学 050302传播学\n\n\n\r\n\t\t\t\t\t360↑\n\n\n\r\n\t\t\t\t\t52\n\n\n\r\n\t\t\t\t\t78\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t008语言所\n\n\n\r\n\t\t\t\t\t0501各专业\n\n\n\r\n\t\t\t\t\t365↑\n\n\n\r\n\t\t\t\t\t52\n\n\n\r\n\t\t\t\t\t78\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t009历史文化学院\n\n\n\r\n\t\t\t\t\t06各专业\n\n\n\r\n\t\t\t\t\t325↑\n\n\n\r\n\t\t\t\t\t45↑\n\n\n\r\n\t\t\t\t\t114\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t040102课程与教学论\n\n\n\r\n\t\t\t\t\t325↑\n\n\n\r\n\t\t\t\t\t45↑\n\n\n\r\n\t\t\t\t\t120\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t010外语学院\n\n\n\r\n\t\t\t\t\t050201、050211\n\n\n\r\n\t\t\t\t\t345\n\n\n\r\n\t\t\t\t\t52\n\n\n\r\n\t\t\t\t\t专业一与专业二成绩之和不低于218分\n\n\n\n\n\r\n\t\t\t\t\t045108\n\n\n\r\n\t\t\t\t\t300\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t英语二与专业英语成绩之和不低于170分\n\n\n\n\n\r\n\t\t\t\t\t055101\n\n\n\r\n\t\t\t\t\t366↑\n\n\n\r\n\t\t\t\t\t52\n\n\n\r\n\t\t\t\t\t78\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t055102\n\n\n\r\n\t\t\t\t\t372↑\n\n\n\r\n\t\t\t\t\t52\n\n\n\r\n\t\t\t\t\t78\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t050205\n\n\n\r\n\t\t\t\t\t380↑\n\n\n\r\n\t\t\t\t\t52\n\n\n\r\n\t\t\t\t\t78\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t011数学学院\n\n\n\r\n\t\t\t\t\t0701各专业\n\n\n\r\n\t\t\t\t\t295↑\n\n\n\r\n\t\t\t\t\t38\n\n\n\r\n\t\t\t\t\t57\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t040102课程与教学论\n\n\n\r\n\t\t\t\t\t310↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t120\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t013化学学院\n\n\n\r\n\t\t\t\t\t0703各专业\n\n\n\r\n\t\t\t\t\t344↑\n\n\n\r\n\t\t\t\t\t38\n\n\n\r\n\t\t\t\t\t57\n\n\n\r\n\t\t\t\t\t参加化学学院暑期优秀大学生夏令营考核合格且达到国家线的考生可参加复试，达到国家线的考生可申请转入化学工程专业学位。\n\n\n\n\n\r\n\t\t\t\t\t014城环学院\n\n\n\r\n\t\t\t\t\t0705各专业\n\n\n\r\n\t\t\t\t\t350↑\n\n\n\r\n\t\t\t\t\t50↑\n\n\n\r\n\t\t\t\t\t95↑\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t015生科院\n\n\n\r\n\t\t\t\t\t040102课程与教学论\n\n\n\r\n\t\t\t\t\t314↑\n\n\n\r\n\t\t\t\t\t40\n\n\n\r\n\t\t\t\t\t120\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t07各专业\n\n\n\r\n\t\t\t\t\t320↑\n\n\n\r\n\t\t\t\t\t40↑\n\n\n\r\n\t\t\t\t\t70↑\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t0830环境科学与工程\n\n\n\r\n\t\t\t\t\t320↑\n\n\n\r\n\t\t\t\t\t40↑\n\n\n\r\n\t\t\t\t\t70↑\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t0904植物保护\n\n\n\r\n\t\t\t\t\t300↑\n\n\n\r\n\t\t\t\t\t40↑\n\n\n\r\n\t\t\t\t\t70↑\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t016体育学院\n\n\n\r\n\t\t\t\t\t0403各专业\n\n\n\r\n\t\t\t\t\t340↑\n\n\n\r\n\t\t\t\t\t38↑\n\n\n\r\n\t\t\t\t\t102\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t017音乐学院\n\n\n\r\n\t\t\t\t\t13各专业\n\n\n\r\n\t\t\t\t\t315\n\n\n\r\n\t\t\t\t\t34\n\n\n\r\n\t\t\t\t\t业务课一76.5分以上，业务课二120分以上\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t018美术学院\n\n\n\r\n\t\t\t\t\t1304、1305各专业\n\n\n\r\n\t\t\t\t\t330↑\n\n\n\r\n\t\t\t\t\t34\n\n\n\r\n\t\t\t\t\t60↑\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t020信技系\n\n\n\r\n\t\t\t\t\t040110教育技术学\n\n\n\r\n\t\t\t\t\t310↑\n\n\n\r\n\t\t\t\t\t45↑\n\n\n\r\n\t\t\t\t\t120\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t078401教育技术学\n\n\n\r\n\t\t\t\t\t320↑\n\n\n\r\n\t\t\t\t\t45↑\n\n\n\r\n\t\t\t\t\t57\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t022社会学院\n\n\n\r\n\t\t\t\t\t0303各专业\n\n\n\r\n\t\t\t\t\t320↑\n\n\n\r\n\t\t\t\t\t42\n\n\n\r\n\t\t\t\t\t63\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t0352社会工作硕士\n\n\n\r\n\t\t\t\t\t317↑\n\n\n\r\n\t\t\t\t\t42\n\n\n\r\n\t\t\t\t\t63\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t023工程中心\n\n\n\r\n\t\t\t\t\t07、08各专业\n\n\n\r\n\t\t\t\t\t305↑\n\n\n\r\n\t\t\t\t\t40↑\n\n\n\r\n\t\t\t\t\t60↑\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t少数民族高层次骨干人才计划\n\n\n\r\n\t\t\t\t\t006管理学院\n\n\n\r\n\t\t\t\t\t315↑\n\n\n\r\n\t\t\t\t\t45↑\n\n\n\r\n\t\t\t\t\t105↑\n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t007文学院\n\n\n\r\n\t\t\t\t\t300↑\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t其他专业汉族考生\n\n\n\r\n\t\t\t\t\t334↑\n\n\n\r\n\t\t\t\t\t30↑\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t其他专业少数民族考生\n\n\n\r\n\t\t\t\t\t286↑\n\n\n\r\n\t\t\t\t\t30↑\n\n\n\r\n\t\t\t\t\t \n\n\n\r\n\t\t\t\t\t \n\n\n\n\n", "2013年华中师范大学040302运动人体科学考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学040302运动人体科学考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t体育学院\n\r\n\t\t\t\t040302\n\r\n\t\t\t\t运动人体科学\n\r\n\t\t\t\t265\n\r\n\t\t\t\t34\n\r\n\t\t\t\t34\n\r\n\t\t\t\t——\n\r\n\t\t\t\t102\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2013年华中师范大学085240物流工程考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学085240物流工程考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t信息管理系\n\r\n\t\t\t\t085240\n\r\n\t\t\t\t（专业硕士）物流工程\n\r\n\t\t\t\t295\n\r\n\t\t\t\t40\n\r\n\t\t\t\t40\n\r\n\t\t\t\t60\n\r\n\t\t\t\t60\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "华中师范大学2016年考研复试分数线公布通知": "\n\r\n\t　　2016年华中师范大学研究生考试已经结束。根据历年华中师范大学复试分数线公布时间推定，2016年华中师范大学复试分数线预计于2016年3月中旬公布。\n\r\n\t　　请广大考研同学密切关注考研网：2016年考研复试分数线汇总暨复试全攻略专题，及时了解2016年华中师范大学复试分数线的相关信息。2016年考研复试线公布之前，考生可参考34所自主划线高校2015考研复试分数线汇总，做好考研复试准备工作。\n\r\n\t　　>>>>点击进入华中师范大学考生交流\n", "2018年华中师范大学考研复试分数线": "\n\r\n\t　　各位考生：\n\r\n\t　　根据教育部《2018年全国硕士研究生招生考试考生进入复试的初试成绩基本要求》（见附件），经研究决定，现将我校2018年硕士研究生招生考试考生参加复试分数线发布如下：\n\r\n\t　　华中师范大学2018年硕士研究生招生考试复试分数线.pdf\n\r\n\t　　相关说明：\n\r\n\t　　1、凡达到我校相应专业（方向）复试分数线的一志愿考生均可来我校参加复试。已参加我校夏令营活动并符合相关政策（具体内容见：华中师范大学2017年优秀大学生暑期夏令营活动公告http://gs.ccnu.edu.cn/info/1020/5550.htm）的考生也可参加复试，具体名单以各单位公布的名单为准。\n\r\n\t　　2、我校复试录取工作、校内外调剂工作及相关安排将于近期陆续发布，请及时关注研究生院网站后续通知。\n\r\n\t　　3、我校复试时间总体安排在三月下旬。各单位硕士研究生招生复试录取工作细则将于近日在各单位的官方网站陆续对外公布，请考生及时登录我校各硕士生招生单位网站查看复试细则，认真了解复试时间、地点等相关安排，提前做好相关准备。\n\r\n\t　　各单位网址链接如下：\n\r\n\t　　http://www.ccnu.edu.cn/jgsz/xy_s_zx_.htm（学院、所、中心、研究院）\n\r\n\t　　http://cicet.ccnu.edu.cn/index.htm（教育信息技术协同创新中心）\n\r\n\t　　华中师范大学研究生招生办公室\n\r\n\t　　二〇一八年三月二十一日\n\r\n\t　　附件：国家线（学术学位）.pdf\n\r\n\t　　国家线（专业学位）.pdf\n", "2013年华中师范大学035200社会工作考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学035200社会工作考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t社会学院\n\r\n\t\t\t\t035200\n\r\n\t\t\t\t（专业硕士）社会工作\n\r\n\t\t\t\t315\n\r\n\t\t\t\t42\n\r\n\t\t\t\t42\n\r\n\t\t\t\t63\n\r\n\t\t\t\t63\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2018年华中师范大学考研复试分数线公布通知": "\n\r\n\t　　2018考研初试结束后，初试成绩查询及2018年华中师范大学考研复试分数线公布时间成为考生关注的重点。华中师范大学不属于34所自主划线院校，根据往年华中师范大学考研复试分数线公布时间推定，2018年华中师范大学考研复试分数线公布时间：预计于3月中旬公布。\n\r\n\t　　为及时获知华中师范大学考研复试分数线公布时间变化，请广大考生密切关注考研帮2018年考研分数线专题，及时获取考研复试分数线变化，为之后的复试及调剂打好提前战。\n\r\n\t　　考研帮会及时更新各大院校考研复试分数线相关信息，更多考研资讯请关注考研帮APP及网站公告，预祝大家考研成功！\n\r\n\t　　更多需要关注的考研成绩查询信息：\n\r\n\t　　＞＞＞2018考研分数线\n\r\n\t　　＞＞＞2018考研国家线预测及解读\n\r\n\t　　＞＞＞历年学硕考研国家线\n\r\n\t　　＞＞＞历年专硕考研国家线\n\r\n\t \n", "2013年华中师范大学080902电路与系统考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学080902电路与系统考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t物理科学与技术学院\n\r\n\t\t\t\t080902\n\r\n\t\t\t\t电路与系统\n\r\n\t\t\t\t295\n\r\n\t\t\t\t40\n\r\n\t\t\t\t40\n\r\n\t\t\t\t60\n\r\n\t\t\t\t60\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n", "2013年华中师范大学060200中国史考研分数线": "\n\r\n\t　　考研网快讯，据华中师范大学研究生院消息，2013年华中师范大学060200中国史考研分数线已发布，详情如下：\n\n\n\n\r\n\t\t\t\t院系名称\n\r\n\t\t\t\t专业代码\n\r\n\t\t\t\t专业名称\n\r\n\t\t\t\t总分\n\r\n\t\t\t\t政治/科目一\n\r\n\t\t\t\t外语/科目二\n\r\n\t\t\t\t科目三\n\r\n\t\t\t\t科目四\n\n\n\r\n\t\t\t\t历史文化学院\n\r\n\t\t\t\t060200\n\r\n\t\t\t\t中国史\n\r\n\t\t\t\t295\n\r\n\t\t\t\t40\n\r\n\t\t\t\t40\n\r\n\t\t\t\t——\n\r\n\t\t\t\t120\n\n\n\n\n\r\n\t　　点击【2013年华中师范大学各学院考研分数线】查看更多分数线。\n\n【相关阅读】\n研究生招生专业索引\n\n\n\n\n\n\n\n　　友情提示：\r\n\t\t\t\t　　考研信息数量巨大，整理过程中难免出错，欢迎广大研友指正。此外很多历史数据已无处查找，所以为保证考研信息的完整性，考研网真诚欢迎广大研友帮忙补充信息，可回复评论或发送内容至http://bbs.kaoyan.com/f3p1。\r\n\t\t\t\t　　本文系考研网精心整理，转载请注明出处。\n\n\n\n"}}