{"想要一战成功，考研方法用对了吗": "\n\r\n\t　　摘要：今天分享的经验来自于18考研一战华科计算机的学长，经过他的努力最后被成功录取到国家广电实验室，具体有什么值得学习的方法？一起了解一下。\n\r\n\t　　先说下我的大致情况：我是湖北考生2013年入学华中科技大学计算机专业的，大学学习尚可，因为从大一开始就是想保研的，加权成绩排名年级大概15%左右，保研率大概有25%吧。\n\r\n\t　　但因为自己的贪玩，大三暑期没有好好练习上机编程（计算机的同学应该知道的，考研复试也需要上机），然后保研复试上机占30%，一道题目就几十分，可想而知，顺利落马，没有保上。\n\r\n\t　　接下来浑浑噩噩，虽然有三个月时间可以复习继续考研，但是当时心态有点崩，再加上前女友的事以及家中亲人离世等等原因，完全沉不下心来学习，最终也没有考研。\n\r\n\t　　本打算春招找工作，直到最后临近毕业时，发现并没有理想的公司，好点的公司秋招来过，春招都不会来了，再加上实在不忍心看到自己当时的状况——曾经比较优秀的自己一度堕落，导致最终既没有上研究生，也没有一份理想的工作。\n\r\n\t　　然后就是家里人希望我能好好振作，去考一下，随着当时的毕业典礼落幕，我就搬到了学校租的一个房子里，开始了我的考研生涯。\n\r\n\t　　最终的结果是：政治66，英语一62，数学一124，专业课（834计算机综合）133，总分385。最终录取到国家光电实验室读学硕。\n\r\n\t　　►关于科目学习：\n\r\n\t　　1.政治\n\r\n\t　　政治大概是10月份左右开始的，书用的是肖秀荣的套书以及风中劲草，强烈推荐，理由不用多说。\n\r\n\t　　我没有看精讲精练，也没有看视频，直接就是看一章风中劲草然后做1000题对应的部分，如果觉得困难就先从近代史开始吧，毕竟我学了之后还发现对历史很感兴趣，主要记一些重要的事件，按照时间顺序记忆，然后开始穿插毛中特部分，跟近代史很多重合的部分。\n\r\n\t　　然后就是思修、马原了，很多都觉得马原不好理解，但其实看多了好像就那样吧。每个人都有自己的思维方式，但我觉得，刷下1000题，然后看看热门考点，选择题基本没啥问题了。\n\r\n\t　　大题自然就是肖4肖8，我是背了肖4，也没有一字不漏的背，答案太长了，主要答案挑要点部分背，然后自己结合下题干，答案就出来了。\n\r\n\t　　选择题部分的话，我大概是1000题做了一遍，错题又看了一遍，然后肖4肖8上面的选择题超级认真的做了两遍，还有就是其他的一些市面上的资料，能买到的都买了，什么蒋中挺，任汝芬等等。\n\r\n\t　　然后就做了选择题，最后把所有做的选择题错的题的知识点分为马原，毛中特，近代史，思修等分类写在本子上，最后复习的时候就只复习这些了，大概就是一两张纸吧。\n\r\n\t　　大题部分的话，一定要会扯，当然肖4有时间还是背背吧，毕竟那些文字看熟了就会扯了，而且基本考点都会压中一些的，但其实压不中也没关系。\n\r\n\t　　马原部分，扯几个原理，然后结合题干分析下，毛中特和近代史也是，主要考察一些是精神、政策，之前看到好多资料关于这方面总结的，网上各种关于考研的营销号都找得到，且都是免费的。\n\r\n\t　　思修和形势与政治及当代经济我觉得是最好扯的了。就是要相信自己，不要慌张，写满。\n\r\n\t　　2.英语一\n\r\n\t　　我考的是英语一，当时报名的时候，学硕是英语一，专硕是英语二，虽然知道学硕几乎没名额，但是想了想学硕可以直接调剂专硕，无所谓英语的差距，就果断报学硕。\n\r\n\t　　其实我英语超级烂，大学4级裸考才500，然后6级裸考一次394，然后后面就每次交30报名费就不去考，我现在查记录，有6个0分，基本就这水平。\n\r\n\t　　然后英语复习的话，很简单，真题！抓住真题就行了，当然词汇是必不可少的，我当时是选择的何凯文的1575，因为单词少，每天就记一个list，大概21个list，反正也没记住，一个list75个单词，记不住，就是在纸上写几遍，混个眼熟。\n\r\n\t　　做真题的话，到后来只做阅读了，很认真的做，但是错的很惨，就那样刷了一遍后，很受打击，然后就开始第二遍。我是买了一本解析版和两套试卷版，如果在做过的上面做，感觉效果没那么好。\n\r\n\t　　第二遍也是很认真的做，但是我记忆好，做的题都记得，感觉也没什么效果，然后开始第三遍，也是我觉得最有用的一遍，每篇逐字逐句的弄懂，不是为了做题而做题，纯属翻译文章。\n\r\n\t　　但后来感觉这样太慢，没那么多时间，就稍微放点水，加快速度，大概就是两天一套题，第一天做，第二天总结，总结里面的句子和生词。\n\r\n\t　　然后作文，买的是江涛的作文书，感觉还可以，知道了大概的命题格式，写作格式，然后自己总结一下自己的模板，看看范文，自己套几个题目写几篇就行了，我是大概最后一个月几乎全部是英语跟政治，英语就是看生词和写作文，政治就是看那些选择题错题的知识点和背肖4。\n\r\n\t　　考试的时候，没有太过于紧张，按照之前想好的，先写了作文，翻译，然后阅读之类的做完了，只能说，今年的排序很难啊，我以为很简单的，我还花了好久去做，结果反正就是只对了第一个，后面全错了。\n\r\n\t　　最后分数62，想了想加上排序错的8分就可以70，就不用修英语课了啊，好吧，可惜我没那水平。\n\r\n\t　　3.数学一\n\r\n\t　　数学，怎么说呢，对于要考数学的专业，这就是重中之重，数学需要有扎实的基础，稳扎稳打，我自认为数学还是不错的。\n\r\n\t　　当时是大概刷了一遍红宝书，然后就是660，然后真题，大概从10月份左右开始刷真题，刷了三遍吧，然后数三的卷子也刷了一遍。\n\r\n\t　　然后就是模拟卷，模拟卷真的是有点难，反正我觉得难，可能还是因为自己水平不够吧。模拟卷，我做了张宇的4、8套，很难，很偏，8套做了3套左右，4套的做了一套。\n\r\n\t　　然后汤家凤的好像是8套卷吧，做起来的感觉挺棒的，给我的感觉就是比真题麻烦一些，而且是故意麻烦的那种，但是不难，方法还是那些，只是计算量大了些，我觉还挺适合我的，然后就做了大概6套吧，时间的原因没做完。\n\r\n\t　　再就是李永乐的模拟题，听别人说很接近真题难度，然后也只做了2、3套，没什么感觉。\n\r\n\t　　最后其实怎么说呢，只用做真题就足够了，红宝书，660，真题解析版，真题解析版有个好的地方就是会把每一章的题型分类出来，就是已经帮你总结好了，当时我没发现，就自己总结，好吧，后来发现别人总结的更好，更全，更能让人理解，毕竟是编资料的！\n\r\n\t　　数学大概就是这样，疯狂做真题，啃透真题，每个人的水平不一样，我也不说这样做了能考多少分，能考多少是多少吧。\n\r\n\t　　4.专业课（834计算机综合）\n\r\n\t　　怎么说呢，可能现在由于国家大力提倡培养研究生吧，非全人数在增多，这门科目就是送分让你过线的。只有数据结构和计算机网络两门专业课。\n\r\n\t　　先说下考试卷子，出题水平真的是小学生水平，结果就是不到20分钟做完价值90分的数据结构和40分钟左右做完60分的计算机网络部分，不要问我为什么网络用的时间长，因为网络虽然只有60分，但是信息量大啊，而且还把数据结构的迪克斯拉最短路径放到网络里面考。\n\r\n\t　　而且答题卡还就是一张纸，要把答案写上去，比如求个最短路径，要画表。\n\r\n\t　　然后关于复习，我是看到王道的书籍，过了无数遍，都是些重复并且简单的东西，数据机构掌握了真的很简单，不要说写代码什么的，因为我们是第二年自主命题，根据第一年考试的同学说只有一道题要写代码，并且分也不多，我就没想过代码的事，会模拟就行了。\n\r\n\t　　然后代码可以临时写，又不用拿到机器去跑，把思想写清楚，然后代码加注释不就ok了吗。\n\r\n\t　　网络的话，真的感觉是文科的东西，各种要记的，但是看多了，自己总结知识点其实也还ok。\n\r\n\t　　►心路历程：\n\r\n\t　　刚开始学习，我是浮躁的，能浮躁到什么程度呢，就是我认为不就是300分嘛、，那么简单的卷子，随便看看书也能考到很高分吧，然后就抱着这样的心态，开始随意的看书，真的超级随意！（这里就不要学了）。\n\r\n\t　　没有系统的方法和制定任何学习计划，心里想着时间这么长，随便看看吧，不过到后来快考试前发现时间是真的不够用，觉得自己没复习好那段时间，心里想着要好好开始自己的新生活啊，好好考个研，然后锻炼身体。\n\r\n\t　　我学数学一，我没有看全书，觉得自己数学好，随便看看就做题了，结果后来发现因为没有系统的学习，漏洞真的超级多，这也导致最终成绩只有124，本来冲着145+去的，这都是后话了。\n\r\n\t　　大概最难过的就是报名的问题吧，我是非应届了，结果当时还是选的华科作为考场，最后确认时候不给通过，当时真的是万念俱灰，各种地方跑，找人找关系，最终无果，还是省教育厅发的通知，说为了维护社会稳定，为考生服务为前提，才让考了。反正那几天真的是无限煎熬。\n\r\n\t　　其实考完好长一段时间都不愿去回忆，甚至都不想承认自己考过研。但今天又是一年毕业典礼，让我想到去年的这个时候，同一场景不同心情，去年此时心中毫无毕业的喜悦，因为知道等待自己的是一场十分艰难的战役，并且结果是未知的。\n\r\n\t　　今天下午去教务科拿了录取通知书，心中已是感慨万分，便不自觉地去回忆起过去的这一年了。当中还有太多太多事，都在脑海中，算是一种苦涩艰难却永远不会忘记的回忆吧。毕竟曾年少，万事皆需努力。\n\r\n\t　　声明：本文来源考研论坛，作者:lifei716，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "走自己的考研路，勇敢走下去": "\n\r\n\t　　摘要：考研这条路，如果你觉得是对的，那就勇敢地走下去，让别人说去吧。楼主用她的考研经历告诉我们，不忘初心，方得始终，愿所有真正努力的人都能有完满的结果。\n\r\n\t　　基本情况：18考研，中南财经政法大学企业管理（公司管理方向）拟录取。\n\r\n\t　　有谁当真想明白为何要考研么？\n\r\n\t　　我至今都说不出所以然，不过是因为大部分人走上了这条路，所以觉得自己不得不跟上罢了。\n\r\n\t　　我几乎没有名校情结，只是希望能够逃离这个微微难以启齿的双非本科学校，不希望将来遇到自己喜欢的工作却因为研究生的门槛而望洋兴叹。\n\r\n\t　　►2016.9～2017.2 徘徊犹豫期\n\r\n\t　　我是在大三上学期做出这个决定的。那时候对考研毫无了解，漫无目的地听了几次辅导机构的讲座，仍旧是一知半解。\n\r\n\t　　国庆的时候参加了海文为期两天的封闭训练营，听了整整两天英语。我向来是不屑以\"投机取巧\"的方式去对待英语的。可能是出于我对它的喜爱，也可能是我自视甚高。所以当晚自习我做完阅读开始习惯性查单词时，老师以为我对他的技巧产生了质疑而对我不满。\n\r\n\t　　大部分人都在纠结是否要报班，但我们寝室倒是出奇一致--拒绝报班。有人觉得报班性价比不高，而除此之外，我还不愿让它打乱我自己的节奏。我希望用自己的方式走下去。\n\r\n\t　　听说跨考会增加难度，听说考研并无财务管理（它属于企业管理），又想逃离会计的魔爪，于是几乎毫不犹豫地选择了企业管理。\n\r\n\t　　那时候课并不少，又觉得来日方长，所以也没有进行系统的复习。在学校书店买了全套的二手数学教材，课余时间看看课本，整理笔记（后来觉得用学文科的方式去抄数学概念什么的做法当真有点愚蠢），做做海文数学基础教程上的题（习题对于当时的我有点难度，百思不得其解之时便会求助大学里的数学老师）。学校也在周末开设过考研课程，其实就是看视频，去过几次以后觉得浪费时间就再也没去了。\n\r\n\t　　整个大三上学期，只复习了四章高数，背了一大半考研单词，自己翻译了不忍直视的英文版《小王子》。可见效率之低。\n\r\n\t　　►2017.3-2017.6 渐入正轨期\n\r\n\t　　很多人为了在图书馆占座提前了好几天返校，姗姗来迟的我一直没弄明白自习室的占座规则。于是开始几天居无定所，漂泊无依，不知道自己放在图书馆的书什么时候就会被收走，也不知道自己的箱子一不小心就会被挪到哪个角落。\n\r\n\t　　那时候班长总是起得很早，会帮我扔本书在自习室占座，固定的自习室，不固定的座位。大概是三月底，他意外发现了一块风水宝地--进门靠墙的两个独立座位。于是我就在那常驻。那时候座位很宽松，大部分时候我都能霸占两个位子，偶尔室友会坐我旁边。\n\r\n\t　　我总是比别人晚到将近一个小时。早上没课的时候，一般都将近八点起床，八点四十左右落座。周一至周五基本上都是没课的时候插空去，中午要回寝室午休，晚上九点多离开。一周总有那么一两个晚上要回寝室写实验报告，也总会给自己放大半天或者一天假，睡懒觉或是出去走走。\n\r\n\t　　若是要论努力程度，那时候的自己，或者说这一年多来，都是比上不足比下有余吧。我的原则是吃好睡好才能好好学习，也希望无论别人多么拼命，自己都能以自己的节奏走下去。\n\r\n\t　　心安定下来，便渐渐步入正轨。\n\r\n\t　　►关于数学\n\r\n\t　　三月份大概把高数过了一遍。感觉基础太不扎实，于是刷了一遍汤家凤老师的视频（基础班），做笔记，把书上的课后习题做了一遍，然后看复习全书（当时就做了同步训练，很多不会，现在回想起来其实不该操之过急），做接力题典1800。到六月底期末之前，也用相同的方式复习了概率论和线性代数。\n\r\n\t　　我高中是理科生，数学在班上不算好，大学里的高数线代概率论让我重拾自信，于是越来越爱数学。但是在复习数学三的过程中，尝遍辛酸苦楚。不过后来在反反复复地看书以及练习中，感觉自己渐渐开悟了。\n\r\n\t　　►关于英语\n\r\n\t　　很多人推荐恋恋有词，几乎人手一本，但我就用了之前海文送的单词书，很厚实。自己用A4纸抄了一遍英语单词。厚厚一叠，很有成就感。后来将略微生疏的单词又抄了一遍。单词搭配何凯文的《时文精析》，这就是我的早读内容。个人愚见，英语应该把基础打扎实，才能以不变应万变，仅仅研究英语真题和依靠各种技巧，终究还是有点风险。买了中公教育的英语阅读和新题型，很喜欢它的排版。在期末之前做完了这两本。练阅读是因为它比重很高，而新题型是我最薄弱的环节。\n\r\n\t　　关于记单词的app，很多人推荐扇贝百词斩。我也用过扇贝，但是单词上限让人很无奈。在这里学姐推荐沪江开心词场，每个单词都会考一遍中文一遍英文一遍填词一遍拼写，虽然有点繁琐，但是确实能够加深印象。后来也推出了定期和不定期的复习。还可以与学习同一词书的小伙伴进行pk。\n\r\n\t　　对了，我另外三个考研的室友在大三上学期都报了初会（5月份考试），而我想到至少要奢侈地用一个月的时间去准备，便放弃了。后来深感自己做了一个正确的决定。\n\r\n\t　　我想这一年，只专心于考研这么一件事。\n\r\n\t　　►2017.7-2017.8 恋家期+奋斗期\n\r\n\t　　六月底期末结束便归心似箭，在家呆了一个月。在家很安心，但那时候却并不怎么能看得进去书。平均一天学习几个小时。听闻大家都匆匆返校，艰苦奋斗，所以尽管有些不情愿，还是在七月底回到了学校。七月份，才决定目标院校--中南财经政法。因为离家近，且有实现的可能。\n\r\n\t　　而之后，我为自己的不坚定立场付出了代价。\n\r\n\t　　暑假大家都像打了鸡血一样，自习室七点多便已是人满为患，座位也紧张起来。新图书馆的大钟在八点准时敲响，哀婉的曲调总让我联想起丧钟。我的小天地开始不保，有人抢了我的座位。我在学校呆了一个星期，大概只在原来的座位坐了两三天。\n\r\n\t　　那时候真的难受，前所未有地想家。每天中午躺在床上睡不着，想着想着泪水就湿了眼眶。我的难受终于在某一天爆发，下午坐在图书馆不知不觉眼泪啪嗒啪嗒往下掉。我想，如果我能买到中铺，我就回家吧。第一次出票是上铺。那时候我才明白，当你迫切地想要做一件事的时候，根本就没有原则。于是我又试了一次，中铺，完美。\n\r\n\t　　那天晚上我收拾好书包，装了满满一书包，因为第二天一早就要出发。我回到寝室说我要回家了，话刚说完眼泪又掉下来。室友不知道我受了什么委屈，我说我只是很想家。\n\r\n\t　　第二天天还不亮，室友就送我出门。下了大雨，淋成了落汤鸡。从来没有坐过这趟车，第一次便晚点，害怕这就是所谓天意。一个人等着，很难受，我知道我怎么做都是错，也知道那时我还可以回头，但我只想任性一次。\n\r\n\t　　火车很空，检票员看我年轻，问我多大了，惊讶地发现她比我还小一岁。靠墙坐着，心里越发难受，想着也没人认识自己，便肆无忌惮地哭。一边哭一边和初中闺蜜聊着天，得到了安慰的我更是一发不可收拾。大学里来来回回好多次，总是能和瑶一起从家到学校，还从来没有自己一个人坐过那么久的火车。\n\r\n\t　　回到家妈妈什么也没多说。\n\r\n\t　　但见证了在学校拼命的别人以后，我的心境也与之前不同。早上八点到十二点，两点到六点，七点到十点。我在家里也能像别人在学校一样。实在学不下去的时候，也不必遮遮掩掩，玩一会儿手机，便又能持续学习几小时。我很喜欢这种状态，不必逼迫自己。\n\r\n\t　　暑假期间，看了数学的强化班视频，开始整理高数的课后习题、复习全书、同步训练以及接力题典1800的错题。也拿两年的真题练了练手。大概做完了张剑英语红皮书阅读理解，又练了新题型，开始认真写英语作文。大一时老师推荐句酷批改网，每次写完作文我就在上面改，看着自己一点点的进步，深感欣慰。也看了一遍政治红皮书，就是满满的一本知识点。专业课课本看了两遍，笔记和课后习题看了一遍，然后自己开始整理笔记。\n\r\n\t　　快开学的前几天心又开始不安定，也不勉强自己，用几天时间看完了哈利波特全集，感觉很好。\n\r\n\t　　►2017.9-2017.12 走自己的路\n\r\n\t　　到了大四上学期，大家都基本结课，起得越发早了。有一段时间，六点多就排起了长队等图书馆开门。我是不愿意牺牲睡眠时间去抢一个座位的。那时候，室友为了守护自己的座位而早起了一个星期，快要崩溃了。感谢室友，成全了我的美梦。\n\r\n\t　　偶然的机会，我与抢我座位的女生（也就是我后来的同桌）相识，有她为我守护我们的小天地，我就可以更加心安理得地姗姗来迟了。后来她帮我占座，我给她带早餐。真心感激我的同桌，在她看来不过是举手之劳，于我而言，却是莫大的恩赐。\n\r\n\t　　我也比之前更早了，但依然比别人晚了将近一个小时。每当我八点左右（一般是七点五十，因为我想在八点敲钟前坐下）走进图书馆遇见熟人，她们总是会很惊讶：天呐，怎么可以来这么晚！开始时我会有些失落难过，我知道不该用自己的努力去衡量别人，但是很多人并不知道。后来我选择绕道走，但避开这个又避不开那个，于是索性直面，当她们再次惊异于我的懒散时，我很理直气壮地回一句，那又怎样。若决定要走自己的路，那就昂首挺胸向前走，让别人说去吧。\n\r\n\t　　我依然坚持回寝室午休，因为害怕满满一整天待在图书馆会把我逼疯。也依然会每周给自己放半天假。倘若学习了一整个星期，我周日晚上是绝不会再呆在那里的。我知道，如果我成功了，那么之前不管我有多么不努力都不重要；如果我失败了，不管之前我有多努力也是白搭。\n\r\n\t　　►关于数学\n\r\n\t　　开学后大概用了一个月左右继续整理概率论和线性代数的错题，然后用20天左右做完了660题。之后做了30年数学真题。又看了一遍复习全书，看了一遍课本，看了几遍笔记和错题。\n\r\n\t　　到了后期，已经觉得自己数学还可以了。刷真题也得了几次140分，平均也有120或是130左右。我不知道是否自己复习数学的方法出了问题，觉得自己真真是败在了考试的三个小时里。看到数学卷子自己就崩溃了，该错的不该错的都错了。数学刚好及格，比自己预想中好一些。但在专业过线的所有人里，倒数第一。\n\r\n\t　　►关于英语\n\r\n\t　　练习翻译和作文，将英语单词分门别类（这项工作做了很久，但我觉得受益匪浅），做了20年英语真题。早读读单词和真题。\n\r\n\t　　英语考试时新题型依然很纠结，最后就死在这道题和作文上，预计作文扣了十几分，大概是因为自己的答题卡与真题答题卡有出入考试字比平时丑太多且又不屑于背模板。英语70分，有点遗憾。\n\r\n\t　　►关于政治\n\r\n\t　　肖秀荣三件套（知识点+1000题+真题）。11月左右拿着风中劲草读了两遍，有选择性地背了一些知识点。12月肖四肖八背了两三遍。草草看了各种模拟题和压题自己知识点。觉得最后除了肖四肖八其实应该回归基础知识点而不是想着依靠压题，政治考了71分，倘若我考前再通读一遍风中劲草，至少可以再多得五六分。\n\r\n\t　　►关于专业课\n\r\n\t　　整理完笔记之后心里还是不踏实，于是刷了一遍专业课视频（后来觉得这好像并没有什么用，但是刷过视频可能会让自己更心安一点），在淘宝买了三本资料（核心知识点+真题+案例分析）。把案例分析看了两三遍，核心知识点过了两遍，自己抄了一遍，真题自己都完完整整写了一遍。听说可能会有选择题，又在百度文库找了些题（虽然最后没考）。拿着圣才的笔记和课后习题详解背了三遍，真题有选择性地背了一些（有很多题会重复考），最后把课本当小说看，也是很有味道。专业课126分，专业第一。虽然不比别人高几分，但还是觉得很开心。\n\r\n\t　　到了12月份，我的心里已经越来越不安定。逐渐拉长了自己的学习时间，也打破了自己一定要回寝室午休的原则，但是效率真的低了。每天十一二个小时的学习比不上以前十个小时左右。\n\r\n\t　　我依然坚持每周给自己一晚上的假，每期《演员的诞生》我都看了，那好像成为了我枯燥生活中的一点期待。\n\r\n\t　　►12.23-12.24 上战场\n\r\n\t　　12.22下午，我开始坐立不安。看过考场之后，整个人都不淡定了。12.23考完心里甚是难受，想太多，然后做了一件疯狂的事。我想要知道自己究竟如何，再差也希望心里能有个底。于是我对了答案。对完假答案的我觉得整个人都不好了。我没有更安定，而是觉得政治怕是过不了线了。所以第二天考数学整个人完全崩溃。考完数学的那天中午和室友一起吃饭，她说起一道题，我越想越不对。后来她直言\"你算错了吧。\"然后我恍然大悟，心里完全崩塌。觉得没戏了没戏了，下午的专业课都不想去了。但我还是拼命安慰自己，又用中午的时间把专业课知识点翻了一遍，抱着背下专业课真题狠赚一笔的心态走进了考场。拿到试卷就安心了。如果第一场考的是专业课，我觉得肯定会是不一样的结果。考完觉得虽然凉了，但也应该不是一无是处，若是老师仁慈，专业课120分还是有望的，也不至于太难看。\n\r\n\t　　►2018.2-2018.3 起起落落期\n\r\n\t　　考完之后几乎就没抱希望，做了最坏和最好的打算，估分320-360。简直不敢想，那时候只希望能上国家线调剂回本校。\n\r\n\t　　临近出成绩，又不死心地对了答案，在考研帮估了分，斤斤计较地计算每一道题每一个步骤该得几分，又重新看到了希望。\n\r\n\t　　成绩出来还是有点小惊喜，357已经是我估计的最好结果。还有点希望进复试，人总是贪心，此时便不只是想能调剂回本校就好。\n\r\n\t　　3.2返校，3.4开始泡图书馆。一直查不到排名，处于尴尬分数段的我，心里一直悬着。每每听到一点消息心里便起起落落。一边准备着，一边害怕着自己会是第九或第十却又不断告诉自己可能就是第八（招7个人，1:1.2进复试）。复试名单出来前两天，打电话查了排名，第七，算是微微出乎意料。\n\r\n\t　　都知道哪怕只有百分之一的希望也要付出百分之百的努力，可是我们都是俗人，哪能不想东想西。如果早知道自己能进会不会更好好准备复试呢？没有如果。尽管自己复试没有拼尽全力，但是问心无愧。\n\r\n\t　　笔试很顺利，150分考了75分罗宾斯的《管理学》，初试的知识点本就记得牢而且之前又看了一遍，看到试卷的时候开始很开心的。有两道题比较灵活，只能各种胡编乱造胡言乱语。笔试得了125，听着还行，但别人都考得更好。\n\r\n\t　　►复试\n\r\n\t　　3.24下午面试，很紧张。准备了很久的自我介绍最后并没有派上用场。\n\r\n\t　　英语问答第一题:空闲时间喜欢做什么？\n\r\n\t　　算是回答得很圆满。\n\r\n\t　　第二题:你最喜欢什么科目？\n\r\n\t　　愣了半天以后作死地说了管理学，给自己挖了好大一个坑。\n\r\n\t　　第三题:解释一下管理学。\n\r\n\t　　Management is a series of process which contains planning, organizing, leading and controlling. It\\'s very important to every enterprise. （当时自己吓傻了，愣了好一会儿，磕磕绊绊地说了这一段。）\n\r\n\t　　It\\'s the integrate of precise science and creative art, so it attracted me so much. When I decided to participate in the postgraduate entrance examination, I choose it as my orientation.（这是我自我介绍里的原话，所以还算流利。）\n\r\n\t　　第四题: What are the manager\\'s general skills?\n\r\n\t　　我听懂了，也立刻反应过来是技术技能、人际技能和概念技能。但是当时懵了，不知道怎么用英语表述。于是老师说，给个提示，有三项技能。\n\r\n\t　　在我愣了很久以后，终于开口--\n\r\n\t　　one is the skill to get along well with others, one is to analyse matters, and one is the particular skill in particular field.\n\r\n\t　　老师听懂了，我也没说错，这的确是定义。于是老师又重复了一遍，只听清了conceptual skills，于是我恍然大悟，我知道这个词，然而当时是真的吓懵了。\n\r\n\t　　然后老师问我本科是什么专业的？\n\r\n\t　　我说财务管理。\n\r\n\t　　于是老师问在盈亏平衡分析中，变动成本法相较于固定成本法有什么好处？\n\r\n\t　　拼命在脑海中搜寻，想不起来好处。于是胡言乱语，胡说八道，答非所问。但我看见老师点头了，好像有点满意。\n\r\n\t　　第三个老师又问董事会是怎么执行监督职能的？\n\r\n\t　　又慌了。监督职能不是监事会么。\n\r\n\t　　老师看我半天不说话，又问那你说说董事会的组成以及职能吧。\n\r\n\t　　想起以前经济法有学过这个，当时好像有七八条职能，但是说了两三条以后怎么也想不起来了。\n\r\n\t　　然后老师说就这样，说完谢谢老师我就离开了。\n\r\n\t　　面试的整个过程，害怕极了。最后面试在拟录取的七个人里面排第二。有点小惊喜。\n\r\n\t　　3.26，在回校途中出了拟录取名单。进步了两名，第五。悬着的心终于放下。\n\r\n\t　　一年多了，所有的努力没有白费。终于尘埃落定。\n\r\n\t　　►写在最后\n\r\n\t　　我也曾彷徨，也曾迷茫，也很害怕以自己的节奏走下去会被别人狠狠甩在身后。\n\r\n\t　　但是，我成功了。我用结果证明了过程的合理性。\n\r\n\t　　很多人走上考研这条路，但每个人的方式都不同。不要妄想复制别人的经验而达到别人的成绩，每个人生而不同，这一路会有太多的道听途说，但是适合自己的才是最好的。\n\r\n\t　　请不要用在图书馆待的时间长短来衡量一个人的努力程度，请不要用自己的努力做标尺去衡量别人。你只知道每天谁谁谁在图书馆待了多久，却并不知道他坐在图书馆脑子里究竟在想什么。\n\r\n\t　　不要急着一开始就定好一年的计划，资料也不必一开始一整套都买齐，别人推荐的未必适合自己。也不要以为决定考研了便是每天24小时脑中心中所想的都只能是它，该吃吃，该玩玩，该学的时候专心学。我四月份的时候趁学校运动会和室友去长沙玩了几天，暑假和爸爸去了厦门。我并不觉得少了这几天学习我就考不上了。\n\r\n\t　　我要考的不是清华北大，我自认为我的努力配得上我的野心。\n\r\n\t　　如果你觉得是对的，那就勇敢地走下去。让别人说去吧。\n\r\n\t　　很感谢在这一路上给我温暖的所有人，正是因为经受了太多的温暖与感动，所以希望自己也能成为一个温暖的人。\n\r\n\t　　不忘初心，方得始终。\n\r\n\t　　愿所有真正努力的人都能有完满的结果。\n\r\n\t \n\r\n\t　　声明：本文来源考研论坛，作者：水清浅20，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\r\n\t \n", "备考研究生，如何才能做到更好": "\n\r\n\t　　摘要：考研路注定是一条孤独的路，怎样做才会使我们走得更好，帮帮觉得每一个考研er都想知道。帮帮常常会想，为什么有些人考研能成功，有些人考研却失败了？人与人之间的差别很大，由于缺乏第一手资料，很难想通。忠告和教训，供你参考。利弗莫尔，这位曾经近乎做空美国的华尔街投机之王说过：“在所有游戏中，唯一真正需要在行动前做好准备的恰恰是准备本身。有些人在用他一半的财产冒险时，用来准备的时间还没有买一辆平价汽车考虑的时间久”。要知道利弗莫尔所说的这句话，是经历过破产的惨痛教训总结出来的。因此，在所有的准备中，心理上的准备最重要。以下是会让你走得更好的小tips:\n\r\n\t　　1.给自己一个压倒一切的理由。90%的人在考研道路上，左摇右摆，犹豫不决。时而热情满满，时而懈怠如烂泥。因此，考不上的人大多是三心二意的。决心是做任何事情最难的部分。决心不是空洞的，不是靠打鸡血能打出来的。决心来自一个明确、具体的理由。记住是一个理由，唯一的理由，不是许多理由。对于重要的事情，做或者不做，一个有力的理由已经足够。理由多了，只是意味着你完全没有把握住根本。\n\r\n\t　　2.知己知彼。你要明白：想考一个很牛的学校，很牛的专业，说明你有雄心壮志，但要知道，你面临的是怎样的对手。除了给自己一个压倒性的理由之外，你还需要做更多的准备。记住，许多人都不知道自己在干什么。要不断问自己，“你究竟在干什么？”你可以不断得到可疑的答案，肯定的答案，你不断有收获，但你永远得不到终极答案。\n\r\n\t　　3.准备足够的资源。80%的人在资源上出了问题。要知道，在向每一个人生目标发起冲击的时候，都是一场战争。仅有战术上的重视是不够的，因为许多人在战略上已经输了。更多的时间，就多一分胜算。多一些物质资源，就多一分胜算。利用时间的正确方式是，每一天都有具体目标，有一个Deadline，有个目标截止时间。如果你不懂得定一天的目标，不懂得如何达成一天的目标，你如何确定能达成考研目标，以及任何其他人生目标。努力达成一天的目标后，你会睡得香甜。回顾一天，感到愉悦。否则，可能会寝食不安，噩梦连连。\n\r\n\t　　多一些物质资源，最终也是为了赢得时间。如果资金储备不足，你行动的时候会有各种各样的顾虑。《三国演义》里最精彩的大战不是火烧赤壁，不是长坂坡的横枪立马杀退百万兵。最精彩的是定军山之战。赵云和黄忠两元五虎上将奉诸葛亮之命，去烧曹操大军的粮仓。而曹操平生最善于断敌人粮草，最防备的就是被人烧粮劫粮。结果，曹操惨败，刘备自封汉中王。兵马未动粮草先行。否则就是悲剧。\n\r\n\t　　4.慎选学习方法。你必须慎重对待自己的学习方法。你要问自己，有没有用学习方法？如果你没有用学习方法，完全凭着自己感觉在学。你应该知道，这意味着什么。这意味着，在学习这件事儿上，你根本没找到门。对于农民，这意味着颗粒无收。对于矿工，这意味着葬身矿井。对于渔民，这意味着葬身大海。对于商人，这意味着倾家荡产。对于政客，这意味着身败名裂，深陷无妄之灾。如果你在用某种学习方法，那么你要问自己，凭什么认为这个方法有效，而且高明？如果你给不出任何答案。那你依然是糊涂的。如果你是科学家，你会失败。如果你是商人，你会赔钱。如果你是政客，你会被虐。如果你如此考研，你该知道，你毫无胜算。那么，现在你已知道，你必须运用高明的学习方法。\n\r\n\t　　选择要慎重且适合自己。\n\r\n\t　　5.做好笔记，尤其两门专业课。不管是不是考数学，专业课是文科还是理科性质。无论文理科，专业课的内容都不会少，最好每一科都准备两个厚厚的本子，一个本子记录和整理各种知识点，自己看完某个知识点后，尝试回忆着写下来，这样基本上一遍过后，基本知识就能过目不忘了。一定注意是自己看过某个点后，自己默写到本子上而不是直接抄。另外一个本子，记录各种经典重点例题还有你自己的错题，也是把题目抄上，然后自己在后面作答。每整理完一个题目，写写自己的心得体会，以及通过这个题目所浓缩得到的解题秘诀，争取触类旁通。做笔记一开始会相对较慢，也很难坚持，但是等到考研前你就能明白好处，并且绝不会心虚对自己的实力产生丝毫质疑。\n\r\n\t　　6.坚持。虽然听起来很虚，但是这就是真理，你去问每一个考研成功的人，他们都会告诉你，是坚持给了他实现梦想的机会。\n\r\n\t　　（实习小编：加油猪）\n", "12星座的考研复习特征，从这里预测你的考研路": "\n\r\n\t　　摘要：很多人都说是星座迷，十二个星座由于性格特点不同，行事风格甚至是“命运”都会不同。其实，每个星座在考研复习中也会有不同的表现。对十二星座来说，考研复习中有哪些独属的特点？学习中最讨厌的事是什么？什么样的人会成为他们的最佳、最差学习搭档？针对不同星座又有哪些学习建议呢？或许帮帮小编总结的这些能给你答案，也或许能给新手小白的你一些启示。\n\r\n\t　　►水瓶座 Aquarius(1月21日~2月19日)\n\r\n\t　　特点：水瓶座的考生们非常博爱，意识超前，喜欢掌控未来的规划，再加上超强的适应能力，所以无论任何科目到了瓶子手上都能很快掌握，更是天生的跨专业考研的高手。而水瓶座的考生们最需要注意的就是各科成绩平均，无一专精了。\n\r\n\t　　学习中最讨厌的事：学习计划被打乱。\n\r\n\t　　最佳学习搭档：金牛座，勤奋又踏实的的风格最合水瓶的胃口。\n\r\n\t　　最差学习搭档：双子座，变化太快，水瓶们最讨厌的就是无法掌握搭档的下一步行动。\n\r\n\t　　学习建议：找出重点科目和优势科目，多花点时间钻研一下，能让你的总分提升一个台阶哦~\n\r\n\t　　►双鱼座 Pisces(2月20日~3月20日)\n\r\n\t　　特点：富有爱心的双鱼会无私帮助身边的人，当然，往往也能获得丰厚的回报。不过双鱼爱幻想，喜欢神秘的事物，对考研不切实际的想法太多，身边如果没有支持自己的人，就会有强烈的无助感。\n\r\n\t　　学习中最讨厌的事：躁音、人群、快节奏的生活，这些会让双鱼感到莫名的身心疲惫。\n\r\n\t　　最佳学习搭档：天秤座。天秤喜欢合作与分享，总会在双鱼身边默默支持着他。\n\r\n\t　　最差学习搭档：射手座。不负责任的典型性格，只会让双鱼觉得更无助。\n\r\n\t　　学习建议：做一个现实的学习规划，并学会独立完成它。不用担心会偏离轨道，因为身边支持你的朋友们会帮你纠正。\n\r\n\t　　►白羊座 Aries(3月21~4月20日)\n\r\n\t　　特点：白羊座从来不缺创新精神，像个开拓者一样什么事情都想第一个尝试，而且总是充满成功的自信。不过白羊们爱冲动，热得快，冷得也快，考研复习时间跨度比较长，白羊很容易学到一半就对考研失去了热情。\n\r\n\t　　学习中最讨厌的事：步别人后尘。\n\r\n\t　　最佳学习搭档：狮子座，两个不服输的星座在一起总会擦出火花，狮子座的强势会激发白羊无限的学习热情。\n\r\n\t　　最差学习搭档：巨蟹座，巨蟹喜欢保持着自己的节奏，这会把白羊的热情带向冷却。\n\r\n\t　　学习建议：多注意学习中的细节，从小处做起，而最重要的是，认清考研的意义，而不是一味地只凭着一时的兴趣去考。\n\r\n\t　　►金牛座 Taures(4月21~5月21日)\n\r\n\t　　特点：勤勤恳恳，脚踏实地，再加上最会管理时间与精力(当然还有金钱)，要不是过于固执，金牛可说是考研当中最完美的星座。另外，处于逆境时的金牛反应往往会慢上半拍，不过这无关紧要。\n\r\n\t　　学习中最讨厌的事：挑战我耐心的极限。\n\r\n\t　　最佳学习搭档：处女座，严谨，一丝不苟的态度让金牛觉得很靠谱。\n\r\n\t　　最差学习搭档：双鱼座，不切实际的双鱼座总有一天会让金牛爆发出来。\n\r\n\t　　学习建议：多听听朋友们的建议，不要固执己见，或许朋友给出的正是一条省时省力的学习捷径呢?\n\r\n\t　　►双子座 Gemini(5月22日~6月21日)\n\r\n\t　　特点：双子座的考生们聪明过人，思维敏捷，什么难题交到双子手上都会变得简单。不过双子讨厌一成不变的生活，考研复习的枯燥乏味会很快让双子变得焦躁不安。\n\r\n\t　　学习中最讨厌的事：睡一觉醒来后，重复昨天做的事。\n\r\n\t　　最佳学习搭档：狮子座，能够让双子的考研生活不那么单调乏味的星座，非狮子莫属。\n\r\n\t　　最差学习搭档：摩羯座，太闷了……\n\r\n\t　　学习建议：只要能够静下心来专注于复习，考研对聪明的双子来说根本就是轻而易举。如果真的憋得受不了了，不妨去疯一下，放松之后记得要把心思收回到书本上来。\n\n　　►巨蟹座 Cancer(6月22日~7月22日)\n\r\n\t　　特点：巨蟹座的考生们拥有惊人的记忆天赋，而且总是能很好地把握自己的学习节奏，不急也不缓，始终把自己保持在最佳状态。不过巨蟹很少会去接受有挑战的目标，对自己缺乏信心。\n\r\n\t　　学习中最讨厌的事：受到挫折，困难会让巨蟹产生强烈的反感，变得更没信心。\n\r\n\t　　最佳学习搭档：爱依赖人又爱帮助人的双鱼座。\n\r\n\t　　最差学习搭档：射手座，莽撞的学习方式往往会打乱巨蟹的节奏，而且射手们制订的目标大多都是巨蟹们觉得遥不可及的。\n\r\n\t　　学习建议：客观审视自己的才能，树立自信，如果发现自己有挑战更好的学校与专业的能力，尽管放手去拼博一次。\n\n　　►狮子座 Leo(7月23日~8月23日)\n\r\n\t　　特点：狮子座考生们有着宏伟的志向，理想远大，自尊心是狮子们前进的强劲动力，同时也不缺乏挑战的自信与毅力，总是能够竭尽全力打破自己的极限。缺点是过于自负，高估自己的能力，一旦有所成就就会得意忘形。\n\r\n\t　　学习中最讨厌的事：被置疑，能力和成绩被置疑时，狮子会非常愤怒。\n\r\n\t　　最佳学习拍档：摩羯座，摩羯的沉稳能很好平衡狮子的自大，并往往能给出中肯的意见。\n\r\n\t　　最差学习拍档：双子座，爱发号司令的狮子总也把握不住双子的行动，更重要的是即使有理也争不过口才一流的双子，这会令狮子很崩溃……\n\r\n\t　　学习建议：学会谦逊，不要让“大意失荆州”发生在自己身上。在定下一个远大的目标后，先把目光收回到自己脚下，通往成功的路需要一步一步踏过去。\n\r\n\t　　►处女座 Virgo(8月24日~9月23日)\n\r\n\t　　特点：处女座的优点是严谨，一丝不苟，自我要求严格，不会错过任何一个小细节，有恒心，对学习会很投入。不过处女座的考生会显得过于挑剔，总是喜欢钻着牛角尖不放。\n\r\n\t　　学习中最讨厌的事：半途而废。\n\r\n\t　　最佳学习搭档：天蝎座，极端的心态很合处女座完美主义的脾胃。\n\r\n\t　　最差学习搭档：白羊座，大大咧咧、不注重细节、三分钟热度，这些都是处女座最讨厌的行为。\n\r\n\t　　学习建议：当一个知识点长时间无法突破时，就不要再钻牛角尖啦~先把精力放在其他内容上面，说不定哪天再回来学，会出现“柳暗花明又一村”的奇迹哦~\n\r\n\t　　►天秤座 Libra(9月24日~10月23日)\n\r\n\t　　特点：天秤座有着非常优秀的理解能力，同时也是最具有合作精神的星座，乐于分享，总是把一切处理得面面俱到。不过略带讽刺的是，天秤不太会安排自己的生活，有时往往会因为一点小事而心理失衡。\n\r\n\t　　学习中最讨厌的事：生病。\n\r\n\t　　最佳学习拍档：水瓶座，天秤的特征与博爱的水瓶搭档起来，可说是相得益彰。\n\r\n\t　　最差学习拍档：狮子座，狮子的骄傲与自信常常会让天秤失去平衡。\n\r\n\t　　学习建议：不要过于计较，得失之间没什么大不了的，没必要为一些日常琐事影响自己复习。\n\r\n\t　　►天蝎座 Scorpio(10月24日~11月22日)\n\r\n\t　　特点：天蝎座的考生们有着高度的专注和执着，执行能力一流，一旦认定的目标就会毫不偏移地往前冲。不过天蝎们喜欢用极端的眼光来判断事物，要么黑，要么白，永远没有中间的灰色。一旦考试失败，往往都会把前一年的基础推翻，凭着顽强的意志，从头开始复习备考。\n\r\n\t　　学习中最讨厌的事：无所事事，庸庸碌碌。\n\r\n\t　　最佳学习搭档：射手座，当这两个星座在一起时，射手总是能找到一个完美的目标，但最终实现这个目标的，往往都是天蝎。\n\r\n\t　　最差学习搭档：水瓶座，黑白分明的天蝎遇上觉得什么都好的水瓶，无疑是一对冤家死对头。\n\r\n\t　　学习建议：不要急于肯定或否定一切，学会分析和判断，把优秀的部分保留下来。\n\r\n\t　　►射手座 Sagittarius(11月23日~12月21日)\n\r\n\t　　特点：射手座有野心，思维活跃，特立独行，善于打破常规，而且总是马不停蹄的在行动着。射手座的缺点就在于过于莽撞，并且会带有投机主义心理。\n\r\n\t　　学习中最讨厌的事：被束缚。\n\r\n\t　　最佳学习搭档：双子座，两个跳跃式思维的星座在一起往往会产生不可思议的效果，时时刻刻都在迸发着惊人的灵感。\n\r\n\t　　最差学习搭档：金牛座，射手与金牛在一起复习，往往都是各走各路，各学各的，根本搭档不起来。\n\r\n\t　　学习建议：抛开侥幸心理，考研不存在什么捷径，不要相信诸如押题之类的鬼话，只有全面掌握知识点才能让自己立于不败之地。\n\r\n\t　　►摩羯座 Capricorn(12月22日~1月20日)\n\r\n\t　　特点：摩羯座的考生特点是慢热，看似呆板，其实稳重老成，认真刻苦，又不爱耍花样，心态平稳，不焦不躁。不过摩羯喜欢专注于自己的生活空间，对外界漠不关心，而且总是过于小心谨慎，生怕犯错。\n\r\n\t　　学习中最讨厌的事：生活空间被扰乱。\n\r\n\t　　最佳学习搭档：巨蟹座，两个星座同样注重个人节奏与状态，而且由于巨蟹座不具备主动攻击性，不会影响摩羯的个人空间，相处起来会非常和谐。\n\r\n\t　　最差学习搭档：双子座，“都叫你别再靠过来了你还来!听到没?走开……\n\r\n\t　　学习建议：多关心周围的变化，更主动、更积极地去获取有用的学习信息，并做出相应的调整与改善。\n\r\n\t　　（实习小编：晴天）\n", "避免考研中的时间杀手，复习时间轻松翻倍": "\n\r\n\t　　摘要：无论是备考学习，还是平时生活，我们的身边总是存在着一些“时间杀手”，它们把时间“消灭”在无形之中。但是，考研有时也是时间战，在大家水平都差不多的情况下，考研我们的或许就是绝对时间了，避免那些时间杀手的侵害，就格外重要了。\n\n　　1.起床问题\n\r\n\t　　你是不听到闹钟响后还要在床上挣扎一会儿？就这样，6点该起床时，你可能6点20还没起来。每天耽误20分钟，乘以200后，就要有66个小时、将近3天了！\n\r\n\t　　因此，毋庸置疑，考研的你必须制定一个较早的时间起床（应该在7点左右，当然还可以更早，但不能太早，你会困的）。无论是周末还是什么假期，阴天还是下雨，请坚持住你定的那个时间，强制自己听到闹铃之后必须起来，做到1分钟都不差。\n\n　　2.不必要的自习室社交\n\r\n\t　　在图书馆或自习室学习时，你可能会碰到很多认识的同学，有时为了礼貌；为了你自认为的友情应该联络联络、巩固下感情，你就投入到了与朋友的寒暄交流里。时间就你在你们的交流里不知不觉溜走。\n\r\n\t　　当你在图书馆自习时，如果你旁边过来一个同学和你拼桌时，如果没事的话，请不要抬头，更不要和他说第一句话，如果开口了，那么就很难停下来，一旦聊出了兴趣，就至少会花费一段自习时间。请不要责怪对方先和你说话，这是自制力的问题，当然如果你摆出一副认真学习的样子的话，对方九成不好意思打扰。\n\r\n\t　　3.学习的“好奇心”\n\r\n\t　　学习时切勿东张西望，好奇心强，即使你听到什么声音，知道发生了什么有意思的事，但是朋友，顶住，千万别抬头看，一直保持你看书的姿势，如果由于好奇心抬了头，打自己一下，长个教训，好奇害死猫。\n\r\n\t　　4.学习休息\n\r\n\t　　其实，考研是不需要太多休息的，当然这是因为我们必须选择不一样的休息方式，最好的休息方式是闭目一会，什么都别想。千万别这样休息：就是用休息的时间和朋友唠嗑，打电话发短信或者是出去走走。试想一下，本以为出去走走可以换换空气，但你想你还能回来么，就算是回来了，心又在哪呢？当然不唠嗑，不打电话不发短信和上面的是同一个道理，你是会停不住的。\n\r\n\t　　5.心浮气燥\n\r\n\t　　你不可能都会的，你都会了还用老师干吗？当你看一本书的时候，你会觉得书上写的很乱，很枯燥，进而很厌学。没事朋友，静下心来，用3分钟捂住耳朵，闭上眼睛，心静心静，顶住，从第一个字开始看，慢慢看，10分钟之内我保证你能钻进去。\n\n\r\n\t　　6.骄傲的心理\n\r\n\t　　决不能骄傲，这是大忌，骄兵必败，总以为自己会的人最虚伪，我们不用理他，他对我们的心情有百害而无一利。我相信大家都不爱听这样的话：“XX科我挺会的，这样的题我都会做，思路都一样……”！陷入这种骄傲中，你自然也就会放慢你学习的脚步，毕竟，你认为很多知识你都会了嘛！\n\r\n\t　　7.手机音乐列表\n\r\n\t　　如果你的里装的都是音乐而不是英语对话的话，请放进柜子里，因为你一带在身上，你一定想听，我极其反对一边听歌一边学习，无论是哪国歌。不要认为你听歌才能学习，那是骗自己的。\n\r\n\t　　补充一点，当你学累了休息一会的时候，请不要听歌，因为歌曲太美妙了，我实在不忍心摘下。如果你非要带，如果是为了听英语的话，我建议删掉歌曲。请把手机放在你伸手摸不到也看不到的地方，没事千万不要碰它。\n\r\n\t　　8.胡思乱想\n\r\n\t　　学习最主要的就是效率，其实很简单，只要把心思放到书本上，千万别陷入到胡思乱想中，这绝对是毒药。我相信我们所胡思乱想的东西一定都是美好的，比如说你最可能的是幻想爱情和一些很开心的事。每个人都有这样的经历，当你很疲惫时，当你很无助时，当你学到最空虚的时候，你一定会想和学习无关的事，心情久久不能平静，我相信这至少会持续半个小时，而且这半个小时你什么都没动，眼睛，手，当然也包括书的页数。长久下去这是一个很长很长的时间，这个毒药足以扼杀我们的梦想。\n\r\n\t　　当然办法还是有的，当你不小心胡思乱想了，当你意识到的一刹那，请把你全身的意志力和定力都用过来，请立即停止你的思想，晃晃头，把它扼杀在摇篮里，心里默念一句，不能想不能想，努力学习。当然，如果你能克服掉这一点，你离成功就已经很近了。\n\n 　　9.所有涉及到流量以及算法推荐的软件\n\r\n\t　　现在是一个流量社会，你的流量代表的就是巨大的商机，商家提供的任何噱头，都是为了更多的占据你的时间，到最后利用大数据掏空你的所有能够给它的所有时间，一旦陷进去，你会发现时间真的可以悄悄流逝。\n\r\n\t　　你可能觉得帮帮小编是在危言耸听，或者说我杞人忧天，现在的某些软件，可以说成是另类的精神鸦片或者是长期的“止疼药”，一个又一个的刺激或者感兴趣的内容，不断地让你产生更多的多巴胺，你或许不清楚多巴胺是什么，但是多类毒品就是通过多巴胺让人上瘾，不再多说什么，百度百科会告诉你好多。\n\r\n\t　　多巴胺的分泌让你对于各种软件的推送形成依赖，并渴望下一个推送将内容送到你的面前，那么你的时间呢？就这么被慢慢消耗，你怎么可能有时间去专注自己的事情呢？\n\n　　10.习惯往往是毒药\n\r\n\t　　网络时代的到来，丰富的信息资源扑面而来，当推送算法的出现，自己的信息筛选能力和处理能力被进一步弱化，伸手党们已然成为了社会的主流，学习中、生活中、网络中......大家习惯了直接拿来用，不再习惯于思考，不再抱着批评和审视的态度去看待事情，意志力下降，大脑开始变得迟钝，当脱离手机，内心中除了空虚一无所有，因为空虚再次抱起手机，死循环开始形成，精神鸦片开始进一步毒害。\n\r\n\t　　逻辑思辨与辩证审视的能力下降，大量碎片化信息的填充，自主时间的锐减，意味着你能改变人生的能力被极度削弱，在这种看似舒适的环境中，透支掉可能的未来。\n\r\n\t　　最后，希望大家都能注意到这些时间杀手，认真高效地学习。考研不是唯一的出路，但考研必定是行之有效的方式。考研的结果一半天堂一半地狱，但一位老师这样说过，经历过考研的人更成熟，更稳重，更懂得吃苦，坚持，坚守，无论成败，这都将是我们未来最最美好的回忆！\n\r\n\t　　（实习小编：泽慧）\n", "考研成功必备的五大要素，提前这样准备": "\n\r\n\t　　摘要：对20考研er来说，目前还是初期准备阶段，但是，你知道如何才能做一个合格的考研人吗？考研可不是随随便便就能成功的，它需要你们规划好奋斗目标，并进行努力。帮帮小编这里就为大家总结了5个考研成功要素\n\r\n\t　　►端正心态\n\r\n\t　　这是考研复习的先决条件，也是基本的工序。自己一定要先想清楚再下决心，为复习打下毅力基础。对于半途而废的朋友来说，任何巧妙的复习方法都是无济于事的。\n\r\n\t　　首先态度上必须重视考研，一心一意准备考研。一旦确立了目标，就不要再更改，消除一切可能使自己回头的可能性，继续冲到底。\n\n　　►早做准备\n\r\n\t　　考研成绩和平时的学习成绩不存在必然的联系，考研成绩的高低主要取决于考试前的一年的努力，尤其是大四上学期的半年为考研所作的努力程度。\n\r\n\t　　如果数学基础不好，请在复习第一遍时读那种用于大一学生入门的单科配套辅导书，而不是专门为考研写的复习书，因为那些书会从初学者的角度来讲解问题，对基础不好的人真正理解有关内容很有帮助。\n\r\n\t　　数学不多做题，那么再久的备考也只是在虚度光阴。一定要尽早确定考研目标，尽早开始准备，尽可能考高分是大家惟一能够通过自己的努力做到的事情，早准备可以增强必胜的信心。\n\n　　►计划周详\n\r\n\t　　\"凡事预则立，不预则废\"，就是这个道理。长期计划和短期计划都要有，临近考试时甚至要有每日计划。制定的计划应能按时完成但又有紧迫感，有了计划，就要不折不扣地执行它了。\n\r\n\t　　当然计划也是可以改变的，由于不可预见因素、实际完成能力等，计划往往无法及时完成的就要适当调整，但是计划无法完成的原因千万不能是自己的惰性，否则就是自欺欺人了。\n\r\n\t　　另外，考虑到各门功课复习的特点，长期计划应这样安排：从现在开始，一直到次年秋季把英语和数学放在重要位置，从次年秋季开始，逐步加大政治和专业课的比重，当然有时间的话政治和专业课预先浏览一遍效果会更好。\n\r\n\t　　英语和数学要靠平时，不能指望冲刺阶段突击提高，而政治和专业课虽说记忆很重要，理解更重要，所以也应该早点动手。\n\n　　►全心投入\n\r\n\t　　除了吃饭、睡觉等生理需求外，尽大可能减少社会活动，争取把考研作为生活中头等重要的事。一旦下决心考研，就把它作为压倒一切的目标，让你的生活以考研为中心，吃饭想着看书，走路想着看书，连睡觉也想着看书，有一句话说的好\"什么都想要，就什么都得不到\"。\n\n　　►学会坚持\n\r\n\t　　最后一道工序就是要懂得坚持。其实，考研的你只要考前的一年或半年每天拿出几个小时的时间来准备就足够了，关键的是一定要坚持到后。\n\r\n\t　　认清考研这个考试的本质，忘记过去的一切，放下一切思想包袱，正确对待考研过程中心情不好的时期，耐住孤独、乏味和寂寞，用一颗平常心去对待。因为既然选择了考研这条路，就必须要坚持不懈的走下去，既然选择了远方，便只有风雨兼程。\n\r\n\t　　每一个经历过考研备考并终踏入考场的人都会明白坚持这两个字背后的含义，焦虑、紧张、恐惧、压抑，这些负面的情绪都会在你结束考试走出考场的那一瞬间烟消云散。要相信天道酬勤，你的努力一定不会白费！\n\r\n\t　　（实习小编：晴天）\n", "考研vs高考，两个大型国考的比较": "\n\r\n\t　　摘要：相信每个现在准备考研的同学们，都在心里暗暗地把考研和高考做了个比较。毕竟高考是我们人生中第一次经历的大型考试，而考研，又有着“第二次高考”之称。两个考试都改变了很多人的命运，那么，作为两大国考，到底哪个更难一点呢？让我们来比较一下。\n\r\n\t　　一、高考比考研难多了\n\r\n\t　　从竞争对手的角度讲考研竞争远没有高考激烈。高考能获得保送的学生是极少的，而考研最顶尖的人才要么保研了，要么留学了。因此，考研的竞争对手水平比较集中，与你相近！也就是说，在考研的路上，你只要比他们多努力一点点就行了。\n\r\n\t　　从公平性上讲，高考的区域公平性远没有考研做的好。在考研的过程中，只要你们报的是同一所学校同一专业，那么从考试，到阅卷，要求都是一视同仁的。所以，妈妈再也不用担心我会被‘北京人’欺负了。当然，有一点需要说明，那就是211/985高校考生在调剂过程中占有绝对优势。但是，在复试过程中，只要你足够优秀，大部分学校是不会在意你的出身的。请注意，这一点不是绝对的！\n\r\n\t　　从试题难度上看，高考的难度是远远高于考研的。高考的考试内容无论是从知识涵盖面还是科目数量来说都远远多于考研，高考六科--语数外文理综，而大多数研究生考试往往只有四门课，甚至三门，从知识体系来看，高考难度更大。\n\r\n\t　　二、考研比高考难\n\r\n\t　　1.诱惑和选择变多\n\r\n\t　　比起高三只有选择高考（极少部分人选择了辍学）。这就是说，所有的人的目标都是标准化的。放远点来说，是高考；放近点来说，是你要做哪些形形色色的卷子。你没有选择，只有努力。\n\r\n\t　　而考研时，你有了无数选择。在学校：社团、兼职、志愿活动、学习，毕业后：就业、考研、保研、留学、考公、考银行……无数的排列组合等着你翻牌。\n\r\n\t　　无数的选择和诱惑，自然意味着对考研这个选项，我们少了一些坚定和动力。\n\r\n\t　　2.复习时间缩短\n\r\n\t　　从复习时间上看，高考的准备时间是整整三年，而考研的准备时间顶多区区一年。在这一年中，在校大学生要有课程、期末考试、学校活动的干扰，而二战三战的人也有着工作和亲人的牵绊。\n\r\n\t　　3.学习环境上\n\r\n\t　　高考的学习环境是非常单纯和积极向上的，考研的学习环境则视个人状态而定，想要创造良好的学习氛围更为不易。\n\r\n\t　　4.信息获取\n\r\n\t　　高考相对公平而考研则存在很大的信息不对称，这样的信息不对称更多是针对跨考生而言，由于三跨，想要获得和别人一样的信息和资源，往往需要付出更多时间和精力。\n\r\n\t　　所以，到底是考研难还是高考难呢？这就好比薛定谔的猫，永远也没有标准答案。其实，难或不难都只是个人的观点，也是我们的经历之一。但是，有着“我高考都没这么努力过，好烦哦；高考都没考好，那遇上比高考难的考研，我不是完了”的这种心理，却是帮帮小编最不想看到的。\n\r\n\t　　就是因为没有标准答案，我们才可以自己去定义，那为何不把考研想的简单一点，怀着乐观的心态去战胜，而不是妄自菲薄、消极懈怠。不管考研是不是比高考难，难在哪儿，我们都没有办法再回到高考，何不接受事实的情况下，让自己开心点。从容地着手去考研,但一旦开始,就要坚持到底!\n\r\n\t　　（实习小编：泽慧）\n", "准研究生如何提升自己的科研水平？": "\n\r\n\t　　摘要：已经拟录取的各位准研究生们，准备好了迎接新的研究生生活吗？研究生期间当然免不了做科研写论文了，需要更强的科研能力，考研帮给大家一些小建议，希望各位录取之后也能继续充实、提升自己。\n\r\n\t　　本科期间我们的学术水平和科研能力还是很有限的，而研究生对于这些能力明显有着更高的要求，你最好准备了吗？已经拟录取的各位准研究僧们，不要松懈哦，是时候提升自己的科研能力啦，考研帮给大家一些小小的建议，还希望大家能自己多多思考和实践。\n\r\n\t　　1、多阅读\n\r\n\t　　趁着这么长的过渡期，要多多月的本学科或者相关学科的核心和前沿期刊，时刻留意最新动态，慢慢培养自己的敏锐性。多读文献，你会有很大的收获。\n\r\n\t　　2、多实践\n\r\n\t　　充分重视实验和实践，可以进行相关的实习，并且在实习过程中抓紧一切机会锻炼自己的时机操作和动手能力。\n\n　　3、多参加科研课题\n\r\n\t　　拟录取之后可以主动和导师取得联系，看有没有配合导师一起进行科研的机会，在导师的指导之下进行科研活动，对于提升科研能力有很大的帮助。\n\r\n\t　　4、多参加学术研讨\n\r\n\t　　很多高校都会有各种学术论坛学术讲座的资源，你在本科4年期间去过多少次呢？这么多好的资源要利用起来，多听听大师的声音和见解，相信你会有一些收获的。\n\n　　5、多思考\n\r\n\t　　学会思辨是很重要的一个过程，可以就相关的问题与同学、导师进行探讨，有了想法尽量写下来，很多同学觉得自己不会写论文，其实大多数人只是没有开始的勇气和魄力就觉得自己不行不会。学会主动去思考，是你锻炼自己要跨出的重要一步。\r\n\t \n", "本科成绩差，会殃及考研吗？": "\n\r\n\t　　摘要：曾经有位挂科的考研同学收到了导师发来的信息，询问关于本科期间多门课程成绩60、70分的解释，由此可见，本科成绩过低还是会影响到考研的？假若大家在考研中遇到了这样问题要如何解决呢？教育部对本科成绩与考研之间是否出台了相应的规定呢？\n\r\n\t　　很多本科学习成绩一般，甚至有过挂科记录的同学，在考研的时候总是会忧心一个问题，那就是本科成绩差，对于考研有影响吗？导师会不会觉得我挂过科就不要我了呢？今天帮帮就来说说这个问题。\n\r\n\t　　►对初试的影响\n\r\n\t　　本科成绩对保研至关重要，但对于考研的同学并没有太大影响。具有保研资格的同学本科成绩一般来说都很优异的，而准备考研的同学初试时对本科成绩是没有要求的。所以在报考及初试时，本科成绩对于考研基本是没有什么影响的。相对于本科的成绩，考研初试的成绩才更重要，好好备考，提高初试成绩，才能让自己在复试中更有竞争力。\n\r\n\t　　►对复试的影响\n\r\n\t　　1.复试要求本科成绩吗？\n\r\n\t　　根据《教育部关于加强硕士研究生招生复试工作的指导意见》规定，研究生复试需要考察的内容有：\n\r\n\t　　（1）大学阶段学习情况及成绩。\n\r\n\t　　（2）全面考核考生对本学科（专业）理论知识和应用技能掌握程度，利用所学理论发现、分析和解决问题的能力，对本学科发展动态的了解以及在本专业领域发展的潜力；\n\r\n\t　　（3）外语听说能力；\n\r\n\t　　（4）创新精神和创新能力。\n\r\n\t　　由此可见关于本科学习成绩的考查，从规定上来看所有考生都是躲不过这一环的。\n\r\n\t　　2.复试哪个流程会关注本科成绩呢？\n\r\n\t　　复试一般包括了体检、笔试（专业课+英语）和面试三个大的部分，其中会关注你本科成绩的环节就是在面试。\n\r\n\t　　当你走进复试考场的时候，面试老师手中会同时收到你的个人材料，其中就包括成绩单。很多导师不喜欢在复试中考核太过理论化的知识，就会和你“唠唠嗑”。这时候就可能从你的材料中找话题，可能会把你的成绩单拿出来说事。成绩好的同学自然特别开心，毕竟自己胜算又多了几分；但是成绩差的同学就怕自己遭殃，好不容易才进入复试，竟然要被自己的本科成绩坑？\n\r\n\t　　3.本科成绩不好对复试有影响吗？\n\r\n\t　　其实大家完全不用担心，面试你的导师更关注的是你考研的初试分数，还有你回答问题的应变能力和心理素质。老师提及你以往的事情不一定是要刷掉你，可能只是想看看你的临场反应而已，毕竟如果现在的你优秀到他无法忽视，又怎么可能因为一张之前的成绩单就刷人呢？并且复试的时候要带的材料也比较多，成绩单只是其中的一项，每个人面试的时间只有大概20分钟，材料只是大体翻一下，导师更关注的是你本科学校是什么，你考研分数是多少，你为什么报考这个学校等这些问题。\n\r\n\t　　►如何弥补成绩的缺陷\n\r\n\t　　如果你是大一的同学，那就一定要注意不要让自己挂科，因为挂科不仅影响你今后的评奖评优，甚至还会让你在考研中栽个大跟头。\n\r\n\t　　如果你是大二同学，大一挂科了还有补救机会。每个学校每学期都会安排上一学年的补考和重修，如果你之前有挂科，一定要好好把握这些机会。\n\r\n\t　　如果你是大三同学，之前有过许多挂科记录，有那么一两门课甚至连补考都没有通过，那么你就要去试着联络一下这些课程的授课老师，也许老师会对你网开一面。\n\r\n\t　　而如果你已经是大四同学，那么建议你一定要做好两手准备：一是把握好大四清考的机会，争取把挂科记录抹去；另一方面则是做好复试现场应对老师提问的准备，未雨绸缪总是好的。\n\r\n\t　　►如何向老师解释\n\r\n\t　　如何向老师解释，才能不影响老师对自己的印象呢？\n\r\n\t　　方法一，暗度陈仓\n\r\n\t　　如果你本科期间有一些其他方面的过人之处，一定要向老师展示出来。复试环节有很多学校面试比较“随意”，老师基本上是想到哪里聊到哪里。所以你一定不要被老师带着话题走，要多通过简历和对话吸引老师，把话题转移到你擅长的领域上。\n\r\n\t　　老师有哪些爱和同学们聊的话题呢？主要就是你的学术科研经历，出国交流的经历，英语水平和参加过的社会实践，当然，如果你有比较正面的独特的经历（比如说支教什么的），也可以拿出来聊一聊。\n\r\n\t　　方法二，巧言善辩\n\r\n\t　　如果还是不幸被老师问到了成绩差的问题，你一定要说出一些合理的解释。否则，老师会认为你是一个不爱学习、精于突击复习的学生。\n\r\n\t　　那么怎样回答才能基本令老师满意呢？一方面，你可以说你的学习兴趣不在那门课程上（课程性质需要和你的研究生专业课程不同），所以才不小心挂科，当然你还要说你也有一些特别喜欢的课程，比如说XXX（这个解释需要你有几门分数还不错的科目做背书）；另一方面，你可以说当时刚入学，没有掌握大学的学习规律和方法，后来才醒悟并努力提高自己，然后再也没有挂过科。\n", "真题做了就忘，到底该怎么复习？": "\n\r\n\t　　摘要：可能很多同学在备考过程中都会遇到这个问题：一些题目都做了三遍了，再做的时候还是没有思路，真的很恼人！甚至有时候失望到怀疑自己的智商！其实，真题的重点不是在“做”，而是在“懂”，或许，你并没有了解做真题的真正方法。\n\r\n\t　　大家不要怕，现在发现真题总是做不对或记不住还不晚，还有时间去调整自己的状态，还有时间去弥补自己掌握不牢的知识点......总之，只要现在开始认识到问题的严重性，开始有意识改正一些复习习惯，一切都不晚！\n\r\n\t　　那么怎么样才能使做过的题都记住，再做的时候不会忘记呢，帮帮小编结合自己的备考经验给大家总结了以下几个复习方法。\n\r\n\t　　►不要只看\n\r\n\t　　千万不要只看题，看题是永远看不会的！就像是在大学里上课一样，虽然在课上跟着老师的思路，感觉自己都听懂了，但是如果课下不及时巩固，过上一两天这些知识点基本就都忘了。也就是说看懂听懂和真正会做是截然不同的两个程度。\n\r\n\t　　看懂的前提是这道题解题思路直接给你了，解题步骤也写在书上了，你就按着步骤一步步往下理解就行，看完之后你可能会说“奥~这么简单，懂了”。但实际情况可能是你盖上答案，自己去做时，一是没有思路，根本无从下手；二是题目做到一半不知道怎么做了或者说是计算怎么都算不出来......\n\r\n\t　　所以说，大家一定要动手去做，盖住答案，自己根据题目去做。不管有没有思路，都尝试着去写写步骤，在写的过程中也会加强对于这道题的理解以及发现自己平时复习的漏洞。写到实在不知道怎么往下写的时候再看答案，找出自己不会做这道题的原因（是技巧不会？还是知识点忘记？还是根本就没有理解这道题目？）。按照这种方法做题，做多了就能发现自己做题的薄弱点在哪里，如果每次都是结果算不出来，那么这位同学你必须要加强运算能力了！\n\r\n\t　　►务必要理解概念\n\r\n\t　　这几年越来越注重对于概念的考察，大家不要以为考研数学仅仅是做题，其实很多题目是对课本概念的考察，尤其是选择填空考察比较多，一道题5分呢！考研党们必须要注意了！\n\r\n\t　　也有同学说，概念题做一个错一个，那建议你做完题目之后需要回归课本，看看课本对这个知识点的定义（往往课本的定义比较全面，会让你理解的更透彻）；同时对于那种经常出错的概念，一定要重点标注，也可以多做几个关于概念的题目，理解一定是首要的。如果不理解，仅仅将这个概念局限在这一道题目上，下一次这个题目换个考察方式你可能又会出错，所以一定要先理解概念。\n\r\n\t　　►分析错误来源\n\r\n\t　　首先，当我们出现错误时，一定要仔细分析自己犯错的原因，给错误分类，并不断反思该用哪些方法来避免错误。没有反思就没有进步，刷题的精髓不在于题量，而在于我们在错误中不断反思，从而掌握答题所需的知识和技巧。\n\r\n\t　　对于英语政治以及文科类专业课来说，错误来源大致有以下几项：1、因不认真而造成的失误。2、对知识点的模糊记忆或遗忘导致错误。3、逻辑思维方式与出题人的不相符。我们一定要学会自己分析错误，然后对症下药。\n\r\n\t　　►巩固基础知识\n\r\n\t　　就英语来说，阅读题会错很多的话，只能说明你并没有真正读懂文章，或者是你没有读懂出题点所涉及的关键词句，只是对文章有个大概了解。英语阅读要提高正确率，必须把每篇文章彻底吃透弄懂，不存在知识盲点。\n\r\n\t　　这样的话，正确率能保证在百分之七十至八十，剩下的就需要我们在做题过程中逐渐向出题人的逻辑思维靠拢;英语完型需要我们具有英语近义词辨析的能力，要具备这种能力只能是不断积累，别无他法;\n\r\n\t　　就单词来说，我们在背诵单词时，最好把一并理解单词书上的例句，不能只是简单地用英汉互译来生硬地记忆单词，只有了解单词在具体语境中的意思后，才能快速理解它在文章中的意思。另外，要全方位地记忆单词，要把单词书和阅读结合起来记忆单词。\n\r\n\t　　就数学来说，养成做题仔细的好习惯，制作好错题集。从每一年的考研数学考试成绩分析来看，好多同学平时眼高手低、考试时由于粗心大意而失掉了不该失掉的分，后悔莫及。所以建议同学们平时就要养成做题仔细的好习惯，同时建议同学们制作一个错题集，这样我们在以后的复习中，可以反复着重复习这些错题，不但节省了复习时间，而且还提高了复习质量和效率。\n\n　　►形成系统框架\n\r\n\t　　对于系统框架，大部分人都会注意制定或参考别人的政治框架或专业课框架，却很少关注数学框架，因此，帮帮小编本次重点介绍数学系统框架的做法\n\r\n\t　　也许有同学会说数学要什么系统框架，只有政治才需要，小编说其实不是这样。数学的知识点之间也是有联系的，比如一元积分和多元积分可以放在一起对比学习，一元积分的某些解题技巧其实也是可以在多元积分里面使用的。对于不熟悉或者经常错的概念、公式都可以记录在一个本子上，然后每天复习数学之前先看一下这个小本子，复习一下知识点（这个习惯到考前尤为重要）。\n\r\n\t　　也可以按照专题来整理每一章的知识点和解题方法，如果前期对于概念的理解还算可以，那么可以等到后来做真题时再按照专题来总结考点。\n\r\n\t　　如果现在做数学全书中的概念题错的比较多，建议做一个思维导图，比如说一道题考导数的问题，你可以根据这个思维导图先想一下导数中包括什么，然后都有什么解题方法，用什么方法比较简便，其实就是在不断地培养自己去发现“题眼”，明确这道题目到底想考哪个知识点，也就解决了看到一个题目没有思路的尴尬情况。\n\r\n\t　　►在练习中走出瓶颈\n\r\n\t　　出现错误并不可怕，可怕的是就此怀疑自己而止步不前。练习中出现的问题必须要在练习中解决，所以当我们仔细分析了自己犯错原因后，就要通过练习来提高自己的正确率。首先，我们可以针对自己经常犯错的某一类题进行练习，例如我们可以每天进行3篇的英语阅读练习，并且不断反思总结。另外，当我们感知到自己一小步的进步后，一定要及时鼓励自己，给自己以信心。\n\r\n\t　　►定期回顾\n\r\n\t　　艾宾浩斯遗忘定律表示人们在学习新事物时最初遗忘的很快，然后逐步放慢；最后剩下的才是自己真正学到的东西。这也符合大多数人的记忆规律，所以说我们要学会定期回顾。\n\r\n\t　　对于数学而言最好的方法就是每天做一两道之前的错题，大概需要花费半个小时的时间。大家可以计算一下，就算每天只做1道，一个月就做了30道，几个月下来自己数学全书上的错题基本上都能做过一遍，这样既不会耽误很长的时间，也能让自己在第二遍复习的时候更轻松。\n\r\n\t　　同时，这种做错题的方法也能让自己温习之前复习的知识点，防止下一次再做时隔得时间太长，不记得了。道理都懂，但是可能就是坚持的过程比较困难。除了这个方法之外，还可以每个周末空出来一天专门复习这一周的错题，根据艾宾浩斯遗忘曲线可知，越是尽早复习，再次记忆用时越少，知识越巩固。\n\r\n\t　　虽然现在可能复习进度比较慢，但是只要踏踏实实把每一章节掌握牢实，后期冲刺就会比较容易，也能够给政治英语分配比较多的时间。所以说现在所做的一切都是有意义的，大家不要以为这些工作在短期内看不到效果，但是长期下来肯定会使自己受益匪浅。\n\r\n\t　　还有注意：重复做题绝对不是仅仅把这道题目又做了一遍，而是要把这一道题扩展到一类题目上，把解题技巧延伸到这一类题目或者多类题目中。如果说第一次做这道题目你可能没有思路；那么第二次自己能够写出来一些步骤，不管是否正确，其实已经在进步了；第三次如果仅仅是计算出错，那么小编恭喜：你的做题遍数是非常有效果的！\n\r\n\t　　对于其他学科的复习，比如英语单词和需要背诵的文科专业课也完全可以按照上面几个方法来提高自己的记忆能力，总之就是先理解再背诵，背诵之后趁热打铁默写或者通过做题巩固；最后再适度重复记忆。\n\r\n\t　　希望通过上面几种方法，可以帮助大家解决“做过的题还是不会做”这一困扰。\n\r\n\t　　（实习小编：晴天）\n", "考研之后，让你印象最深的是……": "\n\r\n\t　　摘要：一路走来，考研或多或少都都每个人有所影响，在那些个夜以继日的备考复习中，一定留有让你最难以忘怀的时刻，可能是别人的鼓励，亦或是他人的嘲讽，如今2018考研也结束，大家可以畅所欲言在过去的一年中戳中你心窝的那个点。\n\r\n\t　　2018考研已结束，在这过去的一年中，可能你会遭遇质疑的眼光，可能你也面临想要放弃的时刻，好在序曲已完结，这一页的篇章已然翻过，回想考研中的点点滴滴，你最深刻的感受是什么？\n\r\n\t　　@komiu\n\r\n\t　　只有恭喜和询问经验，有长辈问问是不是不容易，也有后辈询问考研经验。再也没有朋友说我当初放弃保研是作死，是可惜了。但是，其实熟悉我的人都是很支持我的！无论我之前考研失败还说这次考研成功，熟悉我的关心我的人，都是对我正能量的关心和支持。考研之路，更多的是磨练了我自己的意志。不再在乎他人的看法，他人的看法和建议可以参考，但不会影响我的目标。\n\r\n\t　　@KeKevKeviKevin\n\r\n\t　　考研让我经历了一个人在奋斗路上的风景，或许只有你自己知道这条路如何走下来的，二战相比于一站来说更是一次在冷嘲热讽中度过的，每天早上的闹铃更像是战争中吹响的集结号，在身边同学一个个在工作中如鱼得水般的生活着，那只是别人的生活。我们考研人的生活是一次凤凰涅槃般锤炼，每一次休息在刷朋友圈微博的时候的时间都是对于自己来说是一次享受和惬意，追剧追综艺更仅仅是奢望而已，每当幻想考研后的生活时嘴角总是洋溢着一丝微笑，备考时的幻想在今天总于可以名正言顺的实现。考研后的成功并不是当时想的那样激动，更多是平静的生活而已，路还是要一步一步的走，踏踏实实的去迎接新的生活吧，研究生我来了。\n\r\n\t　　@陈亚卉\n\r\n\t　　去年三月份开始备考，那个时候没有复习方向，只能背背单词，一遍遍刷考研帮。考研帮陪伴了我一个完整的考研历程，每天打卡看一下还剩多少天，在我从对考研小白到一点一点进步到最终考上研究生，考研帮见证了这一切。最大的变化是把自己的学习习惯强行改变了过来。也改变了家人朋友对我的看法，我是专科考研，去年和家里沟通我要考研，没有人支持，亲戚更多的是嘲讽，在初试成绩出来以后亲戚还在说就算有可能考上研究生也分三六九等，好在，我最终被南京大学拟录取了。非常感谢考研帮这将近一年的陪伴，简单的一个app，但支撑了我整个考研过程。\n\r\n\t　　@connie旭\n\r\n\t　　考研本就是一场博弈。当你放弃工作机会，毅然决然选择考研时，你可能会遇到家人的不理解。我奶奶家的姑姑之类的长辈就不是很喜欢我考研，二战的时候，过节聚餐她们会热情地问我表妹工作怎样，哪怕她只是酒店前台，也不愿多关心我一句。好在我有自己爸妈的支持。当我今年走出考场，认为自己数学没发挥好的时候，老爸还是说只要你想坚持把这条路走出一个结果，老爸都会支持你。好在上天不负有心人，今年一志愿录取，坐等录取通知书。\n\r\n\t　　这一路走来，才发现考研是一件需要勇气的事情，是哪怕全世界都不认同你也会走下去的决心，开始的时候充斥的可能都是对你的质疑，也会有人说你不务正业，不脚踏实地之类，可是当你坚持下来取得结果，就会充满鲜花与掌声。考研是一件没有结果就很难被认可的事情。但当你坚持下来，当你取得了大家的理解与支持，你同时也会发现其实你自己早已不在意别人的看法，未来的路，你会更有勇气加踏实地做自己，做自己想要做的事情。\n\r\n\t　　@妳是靈雨灑空山\n\r\n\t　　看到这个帖子感觉与自己颇为“熟悉”，我是跨专业考生，而且跨度很大很大，从文科到理科，从教育学到现在的固体地球物理学。\n\r\n\t　　刚上大学就成为班长，第一年很忙很忙几乎没时间思考自己到底喜欢做什么，大二去台湾交换的一段平静时光，让我认真思考这个问题，于是回来后大三就开始自学地理学各种相关课程，办公室的老师和我关系都还不错所以他们有什么建议都会直接说，几乎没有一个老师支持，家里人就更不用说了，特别那些亲戚都说我好高骛远，好好的老师不去当偏要考这个他们都不怎么知道的方向。\n\r\n\t　　可我知道，我不是任性，也不是冲动，全身心都想来做考研这件事，两年的时间放弃很多事很多人，孤独煎熬，却又期待和开心能做自己喜欢的事……最后接受录取那一刻，我很平静，虽然没有考到第一志愿，但终究是走上自己想要的方向。于是那些亲戚和老师都换上谜一般的笑脸（震惊、恭维、羡慕……）但是，我考研从不是为给别人看，只是遵从内心，相信，不忘初心，方得回响！\n\r\n\t　　@Alice1874\n\r\n\t　　感觉亲戚们比以前更关注我了，以前也就过场的节日问问，现在的恨不得天天问一下通知书什么时候来！额……\n\r\n\t　　你的故事是不是比上述的更精彩呢，帮帮在评论区期待着你独一无二的故事哦！\n\r\n\t　　（实习小编：玉琳）\n", "自考本科，感谢自己三年的不放弃": "\n\r\n\t　　摘要：在艰辛的考研路上，最应该感谢的就是坚持不懈的你自己，感谢自己三年的不放弃，才能遇见一个更好的自己。\n\r\n\t　　初试231，复试第七，拟录取后一直想写个经验贴，可到想写的时候又觉得想说的太多不知如何下笔，闲来无事又有大把的时间，那么就来说说我艰辛的考研路，以此文来纪念这三年的时间，也希望能给给学弟学妹们经验。\n\r\n\t　　①关于自考本科\n\r\n\t　　首先来说自考本科的问题，自考本科只有在取得本科证的时候才是真正的本科毕业不会有加试问题，不然都是按同等学力复试的时候都是要求加试的。我还算比较幸运专科期间就选择了学校之间合作的自考本科，所以15年专科毕业，年底就取得了本科证学士学位证，这里建议想通过自考考研的学弟学妹们，能尽快拿到本科证才是硬道理。\n\r\n\t　　②工作\n\r\n\t　　毕业后就选择了工作，专科毕业生应该都知道毕业后都去选择了工作，什么公务员啊考研啊事业单位啊都是很少的，当时也就觉得毕业了可以找个很不错的工作，结果证明是错的，错过了校招网站上投简历都是石沉大海，大部分公司都不要刚毕业的，要么就是先把你骗过去面试再给你说他们招销售，很多人都被骗过，还好楼主意志坚定点一直坚持会计工作，后来离校前找到个工作很清闲公司人员很少的公司，但是工资高点也就答应了。由于公司是在中上等的写字楼里面，每天进出写字楼感觉自己很牛逼的样子，着实堕落了一段时间觉得有这样的工作环境好好工作就是了，可内心还是不安分，决定了解考研的东西。\n\r\n\t　　③接触考研\n\r\n\t　　萌生考研的想法应该是在学校的时候，由于楼主高一高二的成绩几次都是年级前几十名，高一班级第一名，高三好多原因成绩一落千丈，最后也没复读读了个专科，心里一直不甘心，我的实力远不止如此。工作没多久就加各校的群找考研的学姐学长问考试考什么，后来了解到具体内容后，买了第一本资料老蒋的高分阅读80篇，再后来买了几本去年的书，陈剑的高分指南，真题解析，写作什么的，当时觉得自己考研就是个玩笑，也是试试的态度所以买书的时候就哪本便宜买哪本。\n\r\n\t　　刚开始是自己在公司附近租的上下铺没有时间也没有条件学习，平时也就是自己回去看看视频，后来偶然的机会看到网上有招考研合租的，就这样认识了一群考研的小伙伴们，有了大部队也就不太孤单了，她们都是专心二战我是边工作边考，总觉得自己的复习时间不够没有信心，看到她们那么努力的备考，到后期我想考上想法就越来越浓，中间我们搬过家也是特别折腾，在校考研的根本不懂校外租房考研的痛苦中间有各种问题各种摩擦。这一年就是边工作边学习，白天公司可以看看书，晚上要倒一趟公交车回去，我们有租的自习室，晚上学到十点左右回去睡觉。我经常出差更是时间不够用，出差的车上我经常看一些英语单词，写作素材什么的，经常一个人下班后在公司看书到八九点，出去的时候一层楼几乎都没人了，到后期晚上坐公交回去的时候背英语作文，这样一直坚持到考试。\n\r\n\t　　16年12月24号考完的时候觉得完了，心里心态不好，加上考英语的时候时间看错了一个小时，考的极差。分数出来够特别难过自己那么努力用掉了特别厚的演草纸，笔芯，结果成绩出来这个样子，心里依然是不甘心，可能楼主考试的时候心态不好，所以成绩出来就和自己预期差别很大。\n\r\n\t　　④二战\n\r\n\t　　成绩出来后工作了一段时间，就觉得自己要二战，大概工作到六月底辞掉了工作专心备考，心里想着学了那么久的知识一定要考出个成绩，比较幸运的是二战的时候有去年认识的研友和贴吧认识的一个女孩的陪伴，我们三个都是二战，相互督促有人一块上自习是很幸福的一件事情，报名的时候，坚持报的去年的学校某当地财经院校，mpacc有个很大的特点财经类院校不管什么学校人特别多，分特别高，根本没有性价比。考前模拟分数在去年的线附近，觉得考试题总要比模拟题简单吧，纠结了几天还是报了去年的学校。可以赶上第一年试卷分到各省改，我们省又是大水区，等到成绩出来的时候还是蛮开心的，比去年提高36分，后来发现大家的分数都很高，等到学校的线出来的时候，学校的线也是比去年涨了36分，还真是个巧合，无奈再一次落榜。有后悔没报个省外的学校，也不后悔毕竟比去年提高的很多。一切落定后又不得不开始找工作。\n\r\n\t　　⑤三战\n\r\n\t　　找工作的时候就特别纠结，想找个稳定的差不多的工作但这种就是比较忙，基本上都是单休，最重要的还想着再考一次，付出了那么多的努力一定要有个结果，但这种还是需要找个双休清闲的工作才有时间学习。思考了好几天之后还是要考！这次是一个人！后来就选择了个轻松的工作，之后就是白天在公司有时间的时候看看书，晚上去自习室学习到十点左右回去。没有在职考过的人肯定不懂其中的艰辛，白天要工作，晚上要学习，没有空闲时间，甚至洗衣服生病都耽搁不起，心里有愧疚感，周末几乎都是泡在学校，经常看到同学朋友们各地玩耍自己哪都不能去，顶着巨大的压力还要静下心来学习，觉得自己特别牛逼，感谢自己强大的意志力能坚持下来。\n\r\n\t　　十月份的时候偶然认识了我男朋友，我是个很容易被影响的人，对于二十多年没谈过恋爱的人来说，哪还有心思学习，迷迷糊糊的大概两周的时间，对自己说不行！必须结束这种状态，每次说找我的时候，坚决拒绝，必须要狠心，不然很可能功亏一篑，自己辛苦坚持三年的事情不能就这样放弃掉。由于今年改了学校报了省外某稳的院校，按照去年的成绩我也是可以上的，可又怕边工作边学习没去年全职备考考的好，而mpacc又不能调剂，实在不敢冒险了，就报了比较稳的学校，当然也没之前那么紧张了，后期及时调整状态，怎么说也是第三年了考试的时候已经没了当年的紧张。\n\r\n\t　　成绩出来的时候231分我没特别惊讶略显淡定，正常发挥也该是这个成绩，楼主的英语平时复习的还行，一天三分之二的时间都是复习英语可是就是考不出来成绩，也是十分不理解，分数不太高主要都是英语拉分，这个专业的女生太多，而女生的英语普遍好，我也就很吃亏了，不过还好英语从第一年的五十多分提到七十多分对我来说也是很不错了，对英语是尽力了。\n\r\n\t　　⑥总结\n\r\n\t　　mpacc这个专业很考验运气和智商，可能你复习一年还不如人家复习两个月的分数高，它不像学硕你只要好好学习就能考个不错的分数，但cc不是考场上的几个小时的发挥比你平时的复习更重要，所以一定要有个好的心态，对于分数更重要的是你的选择，每年那么多的高分都没学校上，所以在报志愿前一定要对自己的实力有清晰的认识不要盲目，不然很可能就是炮灰。复习的时候要重点掌握基础知识，这两年的题都不是很难，掌握解题的方法技巧以不变应万变才是王道。初试的复习用书还有学习方法，考研帮里有大量的帖子都可以参考，当初我也是看了前辈们的经验从中学到很多干货，很感谢考研帮在我一个人比较迷茫的时候能看到和我相同境遇的你们，给我力量让我一直坚持下去，最后特别感谢自己不放弃！希望所有考研的你们都能一直坚持下去！\n\r\n\t　　声明：本文来源考研论坛，作者：锁清秋2016，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "二战人大最终选择调剂，一切都会好起来的": "\n\r\n\t　　摘要：考研路上，倾注过汗水与心血，你会在途中收获到美丽的风景。不卑不亢、不慌不忙、一路无悔。相信风雨之后夕照温柔，祝愿大家都能收获甜美的旅程。\n\r\n\t　　伴随着拟录取通知的公布，我的考研之路悄悄地落下了帷幕。想以自己喜欢的方式回忆曾经那个坚定的自己，同时记录下这段倾注过汗水、收获了甜美的旅程。\n\n　　►考研三部曲\n\n　　1、内心笃定，砥砺前行\n\r\n\t　　考研，是大学初始为自己定下的目标，从此我便开始了四年充实而美好的读书生活。考过班级第一名，得过国家励志奖学金，国家和省级奖项，但我始终明白这些都只是青春路上的一点小小点缀，更何况它们是那么地微不足道。因为清醒地知道自己心中最渴求的那片热土，同时四年来艺术的熏陶和知识的探求，良师益友们带给我的温暖、光明和力量激励着我对高等学府的无限憧憬，对继续求学的无限向往和对人文情怀的眷恋。大三结束的那个寒假，独自一人带着攻略飞往了喜欢的城市和学校——上海华东师范大学。带着那份感动内心的力量回来之后，我更加明确了自己的考研目标：上海师范大学小学教育专业。就这样，开始了追梦之旅。\n\r\n\t　　2、越努力，越幸运\n\r\n\t　　真正的备考是一个人的自我修行，每天生活很简单，内心很充实。一直相信“越努力，越幸运”，所以始终带着初心认真复习。因为始终知道，考研是千军万马过独木桥，而自己又平凡得那么不起眼，所以一直勇敢地做笨笨的女孩。每次下课，有不明白的问题向老师请教的背影里总会有我，经常自习室去得最早、走得最晚的那个人是我，白天复习强度过大，自己一个人在操场夜跑的还是我。在那段背单词和专业课背了忘，忘了背，自我怀疑的日子里，在那些曾经感觉过不去的日子里，我也学会了忍受孤独和默默坚强。虽然饱受怀疑，不被看好，但我从未放弃过自己。因为热爱自己在做的事情，因为可以看到更广阔的世界，所以全然不会在乎别人的眼光。整个考研的过程中，带着一份危机感，我时刻争分夺秒；带着对学术的虔诚，我感到莫名的充实。考研的整个过程，甚至是我的大学时光，一直都是最爱我的家人在默默地替我承担和负重前行，给予了我太多太多的帮助和支持。同时，我也结交了一帮好朋友，现在依然可以清晰地记起泽德楼302自习室里一起拼搏过的日子。\n\r\n\t　　3、风雨之后，夕照温柔\n\r\n\t　　查成绩的那天，383的高分令我许久都没缓过来。说实话这次重要的考试算得上是自己学习生涯中考试成绩的小巅峰。同时也印证了那句“努力终究不会被辜负”。在复试中，由于上师小教专业竞争格外的激烈，初试排名40名，由于跨考和本科学校并没有优势，而自己在复试中表现得并没有十分突出，所以未能如愿上海。\n\r\n\t　　后来，我坦然接受了南方一所学校的调剂，学习自己喜欢的专业，风雨之后，我也更加清楚地认识自己，同时对于未来的生活仿佛更加充满了期待和自信。我相信自己可以从容地享受南方小城带给我的不一样的人生精彩。感恩母校，感恩过去四年遇到的所有。最后祝愿母校越来越强大，我们都可以被生活温柔以待！\n\r\n\t　　最后还想附上我的考研经验分享，虽然我只是一个学渣，但如果哪句可以给看到此文的学弟学妹们以启发，我也会特别开心。\n\r\n\t　　►风雨之后，夕照温柔-我的考研分享\n\r\n\t　　很开心能够有这样一次机会停下来回味自己的考研之路，能和大家一起分享我的良师益友们曾带给我的温暖、光明和力量。虽然我害怕自己说的很局限、很狭隘，所以我尽可能把一些认为重要的东西说给你们听。\n\r\n\t　　考研是一场个人的心态、能力、毅力综合素质的博弈，如果我坐在台下听一个过来人讲话，我会全部都听下来，但明天我仍然会以努力的方式走自己的路。\n\r\n\t　　首先，我知道在这条考研路上会有焦躁、不安。先推荐几本我读过的考研相关的书籍，可能会让你不那么不知所措，花很多时间浪费在犹豫不决上。\n\r\n\t　　1、考研帮出版的《风雨考研路》是考上名校的奋斗史，也许你会有启发。\n\r\n\t　　2、张雪峰《你离考研成功，就差这本书》可能能帮你迅速明白考研的基本和常见问题。\n\r\n\t　　说到考研，相信你们一定知道这是一条相对来说容易一点的竞争之路。所以希望你们可以抓紧时间、全力以赴打赢这场属于自己的战争！\n\r\n\t　　接下来想从说两个大方面来说：1.想清楚你到底为什么考研？2.如何才能考上研？\n\r\n\t　　首先，想明白为什么考研？\n\r\n\t　　考研路上有许多困难和诱惑，什么理由能让你坚持到底？是对高等学府继续求学的无限憧憬？是想去学自己真正感兴趣的专业为未来的工作打基础？还是想去某座喜欢的城市看看？希望你已经找到了内心最强烈的最能支撑你走过这一年的理由，以后无论遇到什么困难都不忘初心。这点很重要，你对考研有多大渴望，你就有可能进多大的努力。\n\r\n\t　　其次，再来说说怎样才能考上研？\n\r\n\t　　1、关于资源：综合考量几个你最喜欢的、最信任的辅导机构，无论是网课还是面授班，紧跟着老师的步子走，认真消化、和复习。但要保证整个过程你不会被铺天盖地的辅导资料搞乱，也不会受其他研友选择的影响，觉得别人的资料好。\n\r\n\t　　英语我报的是新东方的网课，（其中单词、语法、阅读、翻译、作文都是不同的老师讲的，当然他们都是很权威的名师，特别特别感谢遇到这么厉害的老师，朱伟老师，田静老师，唐迟和李旭老师，还有唐静，王江涛老师，听他们的课真的有一种越听越想听的感觉，而且学起来感觉超级有意思，每一个老师都有不一样的特色，不想机构的老师会说些别的东西，这样就会避免跑神，语法，翻译这些过去学的费力的部分，但是老师却讲的通俗易懂，反复听课真的不会让你觉得难为。谢谢各位老师幕后的付出。真心给101个赞！）\n\r\n\t　　温馨提示一下：记单词是要花很多时间的，《恋恋有词》全书我背了4、5遍，你可能会觉得不至于吧，但确实没有想象中的简单。因为一是单词量很大，二是很多单词根本没见过。用的方法是艾宾浩斯遗忘曲线自制的记忆时间表，就是那个一个单元的单词白天背了，当晚复习，第二天再复习，三天以后复习，一周复习。前中期记单词的时间大概每天要花3、4小时，每天坚持。你可以在每个单元后面写上背诵时间，比如2018.3.10，这样比较有成就感有助于你坚持下去。背单词的方法首先掌握基本的词根词缀，然后快速、反复背诵。可以在知乎上搜其他的方法，多尝试，找到适合自己的。单词是基础，如果前期没打好的话，后期也会很吃力，进度也会降低。\n\r\n\t　　政治，我在大学阶段遇到了一位恩师，生命中对我影响特别大的老师。他是我的马克思主义原理老师，同时他也是我的考研政治辅导老师——徐旭开老师。之所以很感谢他，是因为他是一位非常博学、充满人文情怀的老师。他讲的马克思主义原理超级赞，我们学校有考研政治强化和冲刺的辅导课，他担任主讲。马克思主义原理我跟着老师认真学了3遍，每一遍都有不一样的收获，都对知识有更深层次的理解，虽然里面有许多不太容易理解的知识，包括政治经济学部分，但我真的发现自己可以很明白，有时候还可以给同学解答疑惑。当然，这也正是因为每次下课都会请教老师不懂的问题，他也总会被许多同学围住问问题，而每次他都非常耐心地解答所有同学提出的疑惑。每次他的课都是爆满，有的时候都有同学没有座位，在考前还会给我们出考研模拟题，帮助我们进行预测。徐老师考研政治辅导，紧扣考研政治大纲，揭示历年命题规律，厘清知识高频考点，在长期专职考研辅导的实践基础上，运用历史逻辑与理论逻辑相统一的方法论，突出宏观理论体系建构与微观知识考点深化特点，总之，跟过徐老师上课的同学都对他评价超级高，都非常喜欢这个厉害的老师，在大学里能够得到这位老师的谆谆教诲和学业帮助真的是一件幸运的事情。我想这也是每一位听过他的课的同学的心声吧。同时，为了补充我的学习漏洞，我还用了肖秀荣的全程班，全程都在用他的全套系列书。\n\r\n\t　　提示：基础知识一定要打牢，历年真题和他的1000题目至少过一遍。\n\r\n\t　　马原那本书大学里我很认真的学了4遍，复习的遍数比这还多。\n\r\n\t　　同时，腿姐陆寓丰的课也很好，微博能搜到。政治考了65分。\n\r\n\t　　专业一333教育综合我用的是新东方的网课，不是很推荐直接买网上lucky、小米学姐笔记，虽然333综合很看重记忆，但我一直觉得第一学姐整理的要点不是很清晰，不是很全面。找专业的参考书和老师会更好一些。333综合不是死记硬背，要对每个概念和原理理解、相似知识点进行比较。\n\r\n\t　　温馨提示：\n\r\n\t　　1、准备一个厚厚的笔记本，复习完一章就整理一章框架，这个是比较简单的，就看你要不要坚持。这对后期复习很有帮助，也会轻松很多。\n\r\n\t　　2、333的复习应该达到什么程度？首先知道每本书有哪几章，每章包含的子标题，内在逻辑是什么，经常问自己问题，看自己能不能回答上来。\n\r\n\t　　对于背了很多遍，还是忘怎么办？很多知识点10遍不行，15遍。但请你不要怀疑自己。那些书是要背很多遍的。\n\r\n\t　　333我考了136分，除了有两道题没当重点看，回答的没有那么好，其他的基本是满分。\n\r\n\t　　专业二：在一定程度上是一场资源仗。在同等水平下资源越多，提分的可能越大。\n\r\n\t　　温馨提示：\n\r\n\t　　1、必须买到官网上的参考书、历年真题，复习笔记本最好也要买到。\n\r\n\t　　专业二的题型很重要，如果往年总是考大题，而你不是很适合答大题的话，那还是建议你认真考虑一下要不要选这所学校。考专业二的时候10月份官网出了8本参考书，有3本与去年相同，考场上题型全变了，全是大题。即使这样也不能有一丝慌张。我考了121分，答上的基本是满分，因为有一道30分的题，只写了一点，等想起来的时候要交卷了。复习建议同上①笔记本，②自己考自己，时常回想。\n\r\n\t　　2、关于复习：我的老师告诉我，考研重最重要的是“复习”二字。对此我深信不疑。请你们记住一句话，在考场上考的不是你学了多少东西，而是你记住了多少。真正的复习过程很大程度我把它看做是一场和记忆的比拼。根据记忆的规律，反复复习。直到你学到认为很有底气，形成框架，并且足够熟练。\n\r\n\t　　(1)复习计划：一定要有长期规划和短期规划。前期主要看英语单词和专业课。后期刷真题、背诵专业课、巩固政治。\n\r\n\t　　比如：前期基础阶段3-5月单词书、语法过一遍。专业课做一遍并整理笔记。\n\r\n\t　　中期强化阶段6-9月是黄金时期，这段时间由自己来支配。请一定要好好利用。\n\r\n\t　　每天一套阅读理解，花3-4小时纠错整理，50多天真题可以过2-3遍。在真题里记单词。专业课的复习是重中之重。每天花4小时左右理解背诵。背完1-2轮。政治花1个半小时左右看书、做题消化。能过一遍。\n\r\n\t　　后期冲刺阶段10-12月英语每天背单词，不能放。继续刷真题，每天背一篇作文，前一天背小作文，后一天背大作文。可以整理自己的模板。\n\r\n\t　　政治强化记忆，看时事政治很重要。\n\r\n\t　　(2)复习时间：找记忆的最佳时间点，完成最重要、最难的。状态没那么好的时候，完成简单一些的。后期10-12月份按照考试的顺序来复习。\n\r\n\t　　每天正常起床跑操，晚上不要熬夜！真的不要熬。记住不是比谁学的时间最多，睡得最晚。而是看谁的效率最高。考研中一定会遇到类似的问题，千万不要被这种幼稚的问题困住自己。状态和效率永远是最重要的。我一直是宿舍里睡的最早的，几乎很少在11点以后睡，虽然有时也会有些许担心，但只要觉得一天下来踏实、充实就好，希望你们可以勇敢的做自己。\n\r\n\t　　3、关于心态：整个过程希望你可以做到很享受、有幸福感。后面你的生活会变得很简单：睡觉、吃饭、复习、跑步。但每一件事都会让你乐在其中，因为以后真的很难再有这样一段时间可以单纯的去做一件事了。如果过程用心了、努力了，结果一定不会很差。\n\r\n\t　　4、关于分心和日常：减少分心的事情、减少玩手机的时间，保证学习的时间不要看手机。每条找三四个集中地时间回复消息就好了。比如，上午10点。中午下课。周六和周天要好好休息和调整，后期如果真的很累，去泡温泉或者按摩，一定不要因为身体状况影响复习。期间可能会遇到一些你从未遇到的困难，但不要怀疑，都可以挺过去的。也要处理好自己的生活，与研友和舍友的关系，懂得分享和互相鼓励，共同进步。\n\r\n\t　　最后一条是练字：买两个字帖，（英语买的是新东方王江涛老师的）累了就练一会，如果字不错的话，可以从暑假开始，在考前形成一种感觉，上考场时间很紧，又要保证字写的不错，这也是我觉得提分比较简单的地方。\n\r\n\t　　考研不到收到录取通知的那一刻都不要放松，初试和复试同样重要。初试决定资格，复试决定结果。最后真心希望研友们可以坚持初心、认真复习、勇敢改变。做到不卑不亢、不慌不忙、一路无悔。相信风雨之后夕照温柔，祝愿你们考研顺利！\n\r\n\t　　声明：本文来源考研论坛，作者：jintianchuan，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "作为考研新手，怎样备考最有效？": "\n\r\n\t　　摘要：对于第一次考研或准备考研的新手们，大家最大的困难可能就是没有经验了。因为没有经历，大家有时可能并不知道要怎么做，尤其是部分基础不是很牢固的考研er们来说，相信刚开始复习的日子很是难熬，容易犯困，信息不足。因此，帮帮为大家整理了一些建议，为大家介绍整个考研路和考研困难。\n\r\n\t　　►时间管理是重心\n\r\n\t　　1、遵循2:8定律\n\r\n\t　　在考研复习过程中，肯定会有一些琐事伴随其中，但是同学们要明白当下最关键的是什么事情。成功者花最多时间在做最重要，而不是最紧急的事情上，然而一般人都是做紧急但不重要的事。2-8定理建议大家，用80%的时间，去攻克20%最难的事情。\n\r\n\t　　至于剩下的80%的事情，大家一定要学会取舍，不重要的事情狠狠放弃，紧急但不重要的事情用最少的时间去处理，并且处理的过程一定要果断、干脆、理性，不要给自己带来太大的情绪波动。时刻牢记最重要的事情是什么，并且腾出最大化的时间去处理。\n\r\n\t　　2、制定计划，并记录每件事情\n\r\n\t　　有志者立长志，无志者长立志。我们建议大家制定计划的前提是，必须保证计划的实践，一点折扣都不能打，不能给自己任何放松的借口。只有在复习的一开始，养成良好的习惯，在接下来的日子里，才会越走越舒服，否则只能是自己把路越走越窄，越来越艰难。\n\r\n\t　　在制定计划的时候，切记符合实际，量力而为。不要给自己过大的压力，但是如果计划制定好了，就是去按时完成，不能轻易修改计划。此外，在执行计划的过程中，在每天复习过程中，每完成一件事情都做好记录，随时明白自己的复习进度，当你每天记录这些事情的时候，你会发现原来一天时间完成了这么多的事情，有时候事情少也会让你有压力，然后化为动力继续复习。\n\r\n\t　　3、规定好时间\n\r\n\t　　巴金森在其所著的《巴金森法则》中，写下这段话：\"你有多少时间完成工作，工作就会自动变成需要那么多时间。\"如果你有一整天的时间可以做某项工作，你就会花一天的时间去做它。而如果你只有一小时的时间可以做这项工作，你就会更迅速有效地在一小时内做完它。\n\r\n\t　　4、找出间隙时间\n\r\n\t　　在复习中，每天肯定会有空闲的时间，当你把这些时间找出来后，在之后的复习中可以用这些时间来背背单词或者记一条概念，积少成多，你会发现自己的复习越来越充分。复习效率也大大提高。\n\r\n\t　　►各科的复习方法\n\r\n\t　　1.英语复习\n\r\n\t　　（1）将词汇进行到底\n\r\n\t　　词汇是基石。词汇量积累的多少非常影响考生在做题时的信心、心态、做题速度以及准确率。因此熟练掌握考研大纲单词尤为重要。考研英语对单词的考查维度，不是看考生能够认识多少怪癖的生词，而在于对词汇掌握的深度，看考生是否能够掌握一个英文单词的基本义、引申义、感情色彩、搭配、直至其用法。\n\r\n\t　　有的同学可能会有这样的疑问：我在前一段的复习过程中单词已经背的差不多了，现在还再复习单词是不是有点浪费时间。对于已经把大纲上所列单词背的比较熟练得同学来说，在现阶段的首要任务就是把它们放到试题中去，放到活生生的语境中去，认真体会其引申含义和感情色彩。\n\r\n\t　　同时也应注意，有些同学的确已经将考研词汇书从头到尾复习了一篇，但应静下心来反问自己——复习过了是否等于都记住了并掌握了，通常来说，仅凭一遍记住考研词汇是不大现实的，因此，因对考研词汇书进行第二轮乃至第三轮的复习，而且在平时的阅读中应随时建立生词库，彻底扫清自己的单词盲点。\n\n　　（2）完型精做精练\n\r\n\t　　完型填空的命题思路是“测试考生结合上下文的综合理解能力和语言运用能力，即在阅读理解基础上对篇章结构、语法和词汇知识的运用能力”。\n\r\n\t　　完型填空总共20道题，其中65%的试题都是考查词汇辨析。因此，完型填空在很大程度上考查平时对词汇能力、词组搭配、上下文推理的掌握。考生一方面要抓核心词汇，特别是几年来一直很活跃的那些词汇辨析，如expose，stimuli等。另一方面要在做题的过程中积累词汇，不懂的单词和词组搭配要及时查字典，马上就弄清楚含义，进行查缺补漏。\n\r\n\t　　另外，在做题时，要多从上下文、惯用法和搭配的角度考虑，还要特别注意分析句与句之间的衔接，要学会合理的进行推理和假设。\n\n　　（3）阅读理解A争取高分\n\r\n\t　　40分的大比重使阅读能力的测试成为重心所在，是决定考研英语成败的杠杆。考研阅读的复习，在打牢基础、训练提高自己阅读能力的同时要非常重视真题，虽然考过的这些文章不会再考，但这些体裁一直在反复出现，每年的新文章也不过还是历年词汇的重新排列组合而已。更重要的是，要抓住命题者的思路，只有认真研究真题。\n\r\n\t　　在进行阅读学习时注意以下几个方面：\n\r\n\t　　1。注意在阅读时积累词汇，特别是常见词的不常见意思；\n\r\n\t　　2。抓住句子结构，通过语法知识来进行拆分理解。在阅读理解中，每篇文章都有长达三四行的句子，要理解全句的含义就不要囫囵吞枣，朦胧处之，而是找出主、谓、宾结构，然后把从句和插入语也找出来，这样句子的意思就不难理解了；\n\r\n\t　　3。整体上把握全篇。在把每个句子都弄懂的基础上，要统领全篇的内容，抓住中心主题，抓住作者的写作意图；\n\r\n\t　　4。注意按选项要求答题，善于总结答题技巧，能够结合文意，结合选项特征，辨别清为何某一选项是正确的，其它选项是错误的。\n\r\n\t　　需要提醒的是，做题要进行错误分析。在做题的时候，很多考生会对题目只停留在一个简单的对答案的程度上，这是远远不够的。既然我们花了时间和精力来做题，就应该在投入点时间把它们彻底的研究透彻。建议同学们至少要进行一下错误分析，即把所有做错的题目挑选出来，进行分类整理研究，找出自己错误的原因，并进行改正。这样才能真正做到有的放矢，使自己的水平有个质的提高。\n\n　　（4）阅读新题型注意方法\n\r\n\t　　这类试题具有以下几个特征：一是，所选择的文章；逻辑性强，结构紧密；二是要求补充的句子往往较长，理解起来有一定的难度；三是，要求补充的句子通常仅次位于段首或段末，在文章中发挥承上启下的作用。\n\r\n\t　　一般来说，考生要很好地应付这类试题，有复习中必须注重以下能力的培养：一是，泛读能力，能通过“跳跃式”的快速阅读领会文章的主旨，分清文章的在致结构和脉络；二是，对长难句的理解和分析能力，能在较短时间内较好地把握备选句子的分、结构和在意，从而能将该句子放在合适的地方。\n\r\n\t　　由于文章较长，而时间有限，不可能逐字逐句地琢磨细读，这就需要考生在短时间内对文章的主旨、结构以及内容有较为准确的把握。空白处的上下文尤其值得注意，对内容的连贯性和结构的整体性的考虑是作出正确选择的关键。\n\r\n\t　　（5）抓住真题提高翻译准确性\n\r\n\t　　翻译题是在一篇400字左右的概念或结构较复杂的短文中给出5个划线的句子，要求考生完整、通顺地将划线部分的句子译为汉语。此题主要是考查考生的词汇量，语法知识，阅读理解能力和汉语表达的综合运用技巧。\n\r\n\t　　历年短文平均词数：370词；要求翻译的词数：160词。重点考查考生对词汇在上下文篇章中的猜测技能，在上下文中理解短语的含义，以及对于长、难句的分析仍旧是考试的重点，考生万万不可放松警惕。另外，能够体现英语特色的从句，并列句仍然要求考生较好的掌握。\n\r\n\t　　当然，基本的翻译方法，如：词、词组的省略及补译，译出it，they，this，that等代词的真正代表的含义，词义选择、引申、词性转换，长句的拆句与逆序翻译法，被动语态的翻译等都要认真做好准备，几乎年年都要出题的。\n\r\n\t　　但是这一部分只要把历年的真题找来认真按以下4个步骤好好练练，就会有大的提高：第一，结构分析，通过语法知识把句子的主、谓、宾找出来，句子的意思也就很清晰了；\n\r\n\t　　第二，长句拆分，把长句拆分成短句，一部分一部分地分别理解；\n\r\n\t　　第三，词语推敲，在短结构中把词的精确意义确定下来，特别要注意联系上下文，选择词语正确地的含义；\n\r\n\t　　第四，检查核对，这是最后一步也是关键的一步，把词语拼结在一起仔细检查，看看每部分是否合理，长句是否通顺。\n\r\n\t　　（6）写作需多读多练\n\r\n\t　　写作部分非常强调对考生基本写作素质、基础写作能力的测试，很多考生即使是阅读能力练到很强的程度，写出的作文也非常差，所以要像做阅读一样多练才行。当然，这一部分更加强调应试策略。\n\r\n\t　　2 数学\n\r\n\t　　（1）首先，大家要仔细阅读自己想要报考学校、专业的招生简章和考研大纲，确定好自己需要考的是数几。数学分为数一、数二和数三，试卷结构、难度都不同，大家务必要确定好在开始。\n\n　　（2）数学教辅材料分类\n\r\n\t　　数学的辅导教材大致可以划分为以下几大类：教材、辅导讲义、复习全书、练习题集、真题、模拟题。大家可以根据自己的掌握情况，结合身边学姐学长或者论坛里的一些建议，选择适合自己的教辅材料。无论是数一、数二、数三，以下教材都是不二选择：\n\r\n\t　　高等代数：同济大学第六版(上、下两册)；\n\r\n\t　　线性代数：同济大学第五版；\n\r\n\t　　概率统计：浙江大学第四版。\n\r\n\t　　其中，线性代数与高等数学的关联不大，因此建议与高数上册同步交叉复习，而概率统计需要一定的高数基础，因此建议与高数下册同步交叉复习。这样的复习方式，可以时刻更换思维方式，更有助于促进脑细胞活跃。\n\r\n\t　　（3）数学复习时间的安排\n\r\n\t　　基础阶段的推荐复习每天至少要有3~4个小时的复习时间。如果认为自己的基础确实不好，那么你肯定需要提前甚至是每天多花时间进行复习。这个阶段对绝大多数同学来说，都应稳稳当当的复习教材。\n\n　　（4）如何正确有效的复习？\n\r\n\t　　基本概念、基本定理等都要掌握透彻。数学本身就比较负责，如果仅仅是粗枝大叶的浏览一遍绝对是不行的，如果连最基础的概念、定力都不能掌握，何谈之后的复习呢。\n\r\n\t　　不能忽视例题和课后习题。虽然例题一般都很简单，但是既然能成为例题，说明它们必有其经典之处，所以同学们一定要细心体会。再有就是课后习题，尽管在一道大题中，每一道小题看起来都差不多，但如果不一道一道认真做，是很容易忽视一些细节问题的。\n\r\n\t　　切忌眼高手低。眼高手低分为两种，一是只看题不做题，过于依赖答案；二是做题也仅仅是简单的心算，不认真书写计算过程。这样导致的后果就是前者认为自己什么都会，但一上考场，看到试题就目瞪口呆。后者的话更冤枉，每道题都会，但计算时不是丢了这项就是丢了那项，可想而知，那样丢的分数是难以估计的。\n\r\n\t　　要为自己制定合理的复习计划。建议大家将这几个月分为2~3个阶段，每个阶段各尽其能。教材建议大家看2~3遍，可以是系统的看，也可以是结合真题挑重点看。\n\r\n\t　　真题的方面，建议大家至少要做近20年的真题，这是因为考研数学和考研英语、考研政治不一样，英语和政治的时代感比较强，时效性也比较强，然而，数学恰恰与此相反，经过近28年的萃取，考研数学早已发展成熟，不会在知识点和深度上面有太多的变化。\n\r\n\t　　不量不要排斥他人的指导。俗话说：“不要盲目崇拜，关键靠自己。”这话是没错，现在社会上也存在着很多的误人子弟的考研机构，但是完全否认他人指导的重要作用也是不对的。如果完全是：“走自己的路”，很可能走很多的弯路，反而无法完成学习任务。而有选择性的听取他人意见，再加上自己的努力，或许会起到更好的效果。\n\r\n\t　　（实习小编：晴天）\n", "我的2018考研之旅：生活不易，主人公需耐心": "\n\r\n\t　　摘要：2018考研落下帷幕，回顾这一路的努力，那些奋斗的种种还是那么清楚的在脑海里闪现。结果或好或坏，这一路的回忆都值得纪念。致敬2018考研，致敬那个为了心理目标奋斗的自己。\n\r\n\t　　——题记向来萧瑟处也无风雨也无晴\n\r\n\t　　从高考的落榜生到考研的成功者。从一个三本生到一个硕士研究生。从一名挂科的学生到四级573、六级527。从挣扎、踌躇、仿徨到意外、欢喜、自信。从小区县到南昌再到长沙……\n\r\n\t　　故事的开头发生在那个夏天吧。那是一个阳光明媚的日子，你还记得你的那个六月吧。高考成绩，万千瞩目。第一次高考或许是狠多人难以忘却的情形。从踏入考场到走出考场，我却经历了从自信满满到悲情满满的巨大落差。那年理综题型大变，难度陡增。当时，我还侥幸着能得到上天的怜悯，或许能逃过一劫。到后来，成绩查询，我拿着考生号着刷新着网页，忽然跳出几个数字，总分407，理综128数学85……或许这才是现实，忍住并没有流泪，却不知该何去何从。\n\r\n\t　　辗转反侧、思考在三。毅然踏上了复读之路，再来一年彻底换了一个环境，不同的老师、不同的同学，却有着更加坚定的目标。这一年，我真的倾其所有、不遗余力。冬天了，每天早上都特别黑，我每次突然在路上碰到人，都着实吓了一跳。校园里偶尔碰到赶去餐厅做早饭的人，就陪他们走一段。到了夏天的晚上，每每从自习室归来时，走上那一段漆黑寂静的小路，却格外的寂寞，孤独。到了下雨天那种感觉更尤是爬上心头。那段时间，我真是瘦了很多，偶尔会莫名的难过。周围大家都很忙，没人听你诉苦，就那段时间我爱上了听歌，每当我感觉很累很苦时戴上耳机，却到了另外一个世界，那里春暖花开，那里世外桃源……到后来，熟悉的六月七八号，就像回见故人。\n\r\n\t　　到了数学考场，或许我真的难以想象，那年的数学能令我感到那样的绝望。坐在考场上，面对那些自己弱项的题目和风格大变的计算题，我是那样的无奈，呆呆着看着考场时钟一刻一刻的流逝，却也怎么也下不了笔。而下午的理综却显的那样平静，后来又到了成绩查询，把自己关在一个房间，静静的等待命运的审判。等到分数出来，总分436理综181数学53……我当时不知道我的心跳的多块，却始终不愿意相信这是我的分数。关掉网页，再打开，再刷新，再关掉。我就像是一个小丑，无地自容。而得知朋友同学都考的不错的时候时，我深深的感觉到，似乎身边的所有人都在进步，可我还像一个麦田的守望者，站在原地品尝着百年的孤独……后来，我不忍自己在付出一年的精力，换来却是一个未知数。为了这个本不和平富裕的的家，我明白我的职责所在，于是搁浅了四年的梦，来到一所三本学习交通工程专业，开始寻求我坚信的可以拼出来的重生。\n\r\n\t　　初入大学，却没有该有的兴奋和激动，人家的大学是美如画卷，到处充满着欢乐、自信的空气，过着如诗如梦的丰富生活，而我的大学……于是步入迷茫、彷徨，直到后面期末考试挂科。我似乎才懂了些什么，我或许把自己根深蒂固的东西抛之脑后了。于是我就给定了目标，直到后来，我可以四级考573，六级考527，可以去参加一些比赛、竞赛。可以通过国家计算机二级C语言，也可以把某些专业课学的漂亮。\n\r\n\t　　而对于考研，在大一是时候，这个概念一直在我脑中一直是模棱两可，甚至是高山仰止。直至大二看到学校里张贴出的考研光荣榜，在网上了解一些考研相关消息、知识。读一些励志的考研故事。我才似乎看到了光明之处，重新燃起了希望之火，那年暑假，我去拜访了多所名校，更加坚定了我的理想。\n\r\n\t　　于是大三下学期，一个阳光明媚的下午，我在我的笔记本上写上了这些话：“在3月的这天，我做出了一个决定，即踏上考研这条不归路，考研是我大学生活里最后的乐章和大结局，或许这是最后一场考试，而终究发生什么样的故事，现在开始拭目以待。”又写上诸如：“如果读书学习带给我的是无穷无尽的痛苦和挫败，那么Ideserveit。”\n\r\n\t　　从三月开始，买书、制定计划、选定目标学校、认识目标学校学长学姐，开始了规律的学习生活，每天在学习花费十个小时左右也相对平常。直到六月，才把数学基础过了一遍多，基础相对扎实一些。英语单词和语法也过了两三遍，而三月到六月我心里却只有一个目标。长安大学，一所交通强校，其公路学院闻名天下，也能算名校了，当时也不知道距离它到底有多远。\n\r\n\t　　六月中下旬，这段时间却只能做课设，准备期末考试，弄完之后，也就到了暑假。却是到了剧情最为精彩的开头，暑假我选择了留校，偌大的校园却只有我们一群考研的在徘徊前行，由于没有课程负担，所以全天都可用于考研，早上，得拿着书去湖边背上一翻，上午，下午，晚上的时间一直都得坐在座位上埋头苦干，也许这板凳都得让我坐穿了。而南昌40摄氏度的大热天，再加上吃也吃不好的食堂，睡也睡不着的午觉等等，那一段时光，或许真是到了高原期，瓶颈期，心情如马里纳亚海沟那样深沉，那时候一首新出的歌曲，暧昧，我能单曲循环到不能自己，不禁会问为什么能写出这么好的歌词，怎么能唱出如此动人的旋律，这是一种怎么样的情怀和人生经历。\n\r\n\t　　那时面对数学英语学的最为困难的时候，走在路上，对着路边花儿，也能说上几句，落下几滴泪。实在坚持不下去便回家休息几日又在来学校。继续奋战，每当夜晚入睡前，就有一种感觉，我已经玩了命一样的努力，默默承受着苦闷和孤独，也没有向别人透露太多，但真的禁不住问自己，到底还要承受多少，才能看到希望？那段时间数学、英语成为了我为数不多的朋友，学到寂寞时，看看宇哥的强化视频，他讲课的幽默总能让我开怀笑上几声，而意向不到的是，当每天的熬夜成为常态时，在吃不好，大热天的外界环境和内心巨大的压力的条件下。我病倒了，肚子不舒服。后来回家看病、吃药，又开始迷茫于要不要放弃考研。\n\r\n\t　　踌躇于难道只有下辈子才能实现自己的研究生梦？而一次偶然的机会，看到了网上的一个非常热门的视频，是《我是演说家》中张雪峰和马丁对弈的情景，那个视频整整看了三遍。每一遍都深深与之产生共鸣。非常有理有据，这就是我生活举步维艰的写照。心里问自己如果我要是放弃考研我还能有啥呢？如果考上我会多么多么的幸福？不得不又打消了放弃考研的念头。于是又回到学校继续炼狱般的生活，而我却清楚的知道我和长安大学是无缘无分了。只能换成另一所目标学校长沙理工大学，同样是一所交通强校。\n\r\n\t　　于是八月底后的生活无非是重复着暑假的那段日子，临近国庆的前一天，我突然接到一个电话，正是我大姑打来，她说我的父母已经走上法庭，起诉离婚，那一时刻，我清楚的听见一些东西在我忧伤的心灵背后响着，但我却看不见它们，浑然不觉，家里发生如此大的事情，我却毫不知情，依稀记得前几天和妈聊天时她所透露出令人难以察觉的忧愁，我似乎恍然大悟，原来我一直蒙在鼓里。直到打过电话确认过后，我才真正体验到什么叫做心若死灰，形如木槁。当国庆那一天，人们纷纷都在为祖国庆生而出去游玩，K歌，聚会。我却一个人躺在寝室宿舍的床上不知所措，眼神扫过房间的每一个角落，却寻不到哪里我可以栖息和藏身……\n\r\n\t　　时间或许能冲淡很多事物，我又不得不慢慢平静下来，从国庆后，我的学习更加的投入，每天13个小时，14个小时……或许当努力成为一种常态时，我已经依赖于这种感觉所带来的生活方式，深深不能自拔。当感到无比烦闷时，同学就会推荐一些励志或感动的视频或电影。我会记忆一些深刻的片段写在纸上，以示鼓舞。\n\r\n\t　　就这样来到了初试的时候，考试前一天晚上，本来打算再最后背下最后一遍肖四就安静入睡，真的是太天真，躺在床上，却毫无困意，脑海如电影倒带一样，一遍遍回放着考研时的经历。详细到每个细节，我眼眶湿润，整整一夜却无法入眠。第二天，政治和英语一的考试，平静如水，到了第二天数学一的考试时，试卷发下来时，大概看了一遍，假设检验，旋度，数列极限，复杂的证明，线性代数风格大变，整卷计算量大增，心里想也许这是考研史上最难的数学，我开始莫名的心慌，似乎梦回高考数学。坐在考场上无奈的笑了，一年的付出就换来三十年最难的数学。无助的镇静下来后，也只能写满了自己会的，对于不会的，真的只留下遗憾的叹息。走出数学考场，我呆若木鸡，恍恍惚惚。到了这个关卡，我坚信自己绝对不能放弃。于是下午的专业课题目相对简单，收笔，交卷。然后深深的吻了下试卷，这是我对考研最深切的告白。回到学校就是漫长的等成绩的时间，我模拟了无数次我可能查到的分数和当时的场景、心情等等。而后来鼓起勇气对完答案觉得自己只能考到300、310分，当时觉得应该能压线搭上末班车甚至与研究生无缘了。\n\r\n\t　　时间飞快，终于到了查成绩那天。我拿着手机盯着屏幕，却又不敢打开，害怕查出来的几个数字是一座坟墓，这个坟墓用我大学四年埋葬。后来鼓起余留的勇气打开链接，一个分数页面摆在面前，总分340，数学一85，专业课交通工程134政治62英语一59……看到这些用无数个日日夜夜换来的数字，我哑口无言，我百感交集，我饱含热泪。当幸福来敲门时，我终于盼来这一天，梦想终于照进了现实。这世界是同一个世界，这世界又似乎不是同一个世界。\n\r\n\t　　之后，准备复试，每天过的幸福而又踏实，我准备了很多面试问题，如：“你为什么要考研？”我会回答：“很简单，我要证明自己，或者用一个非常烂大街的词语来描述，那就是梦想。”……于是每天我都会模拟诸如这样的面试场景，乐此不疲。到了真正去复试的时候我终于来到了魂牵梦绕的长理，近距离的接触它的优美，第一天体检时我被医生告知我心跳太快，一定是压力太大，熬夜等等，我才知道我这一年经历了太多太多。后来，笔试、面试都顺顺利利，回到学校，一两天后，消息传来，我总成绩位于整个交通运输工程专业第十二名，位于整个交通运输规划与管理专业第6名，顺利拟录取，这时，我才真的明白，我所经历的东西甚至比小说、电视剧中的剧情还精彩百倍，而之前我却毫无察觉，当然这段经历里面的每个情节我都会在以后细细品味。也许关于这段寻梦、追梦、圆梦的历程该画上休止符了。\n\r\n\t　　又是一个阳光明媚的午后，暖暖的春风敲打着窗台，漫步在田野，也同样吹进我的心灵，我从未想到自己的生活变成这般模样，并没有想象中的那样欣喜若狂，因为对我而言，考研几乎耗光了我所有的心血。对我而言，考上研究生，才是我一生真正意义的开始。我将以更加乐观的、自信的姿态迎接现在所遇到和将来所遇到的困难。回首向来萧瑟处，归去，也无风雨也无晴！仅以自己非常喜欢的一段格言来作为结尾吧。\n\r\n\t　　“未曾清贫难成人，不经打击老天真。\n\r\n\t　　自古英雄出炼狱，从未富贵入凡尘。\n\r\n\t　　醉生梦死谁成器，破马长枪定乾坤。”\n\r\n\t　　声明：本文来源考研论坛“我的考研之路征文”，作者：潘自翔，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "一一破解考研五大难点，考研绝不能怂": "\n\r\n\t　　摘要：考研最难的是什么？信息的搜集、毅力与自制力、孤独感与害怕失败，听起来好像是有些困难。但这都不是考研最难的阶段，考研最难的是要相信自己、说服自己，绝不轻易认怂。\n\r\n\t　　现在大家普遍感觉考研真的越来越难，根据大数据显示，每年报考考研的人数都在增加，而招生的人数却没有什么变化，所以竞争就自然越来越激烈了。这是一个考研难的大环境，那么具体到我们的复习当时，各位考研党还会遇到哪些困难呢？\n\r\n\t　　不管是衣食住行还是学习方面，考研党的生活就一个字：难！根据前程校教育小编了解到的信息，大家一般会遇到下面问题：比如说早上不够睡、自习没座位、真题做不对、作文背不会、洗澡排不上队……\n\r\n\t　　►搜集信息\n\r\n\t　　A同学：对于我来说，最难的就是起步那时候。我考研是一次拍脑袋行为，所以完全没有准备就把自己丢进了这个坑里。起初真的什么都不知道，完全懵逼状态。也走了很多冤枉路，好在后面遇到了一个很好的学长，解答了我很多问题，所以如果要是可以有幸考上，希望帮助更多和我一样像无头苍蝇一样的同学尽快进入学习状态，一旦开始，其实就没什么难的了。\n\r\n\t　　小编建议：\n\r\n\t　　1、如何收集目标院校的历年报录比、分数线、推免人数信息？\n\r\n\t　　报考院校以及二级学院的官方网站。当然，报录比是比较难获得的，一般很多学校不会直接公布该数据，所以需要各位考生多渠道获取。\n\r\n\t　　2、如何收集目标院校的招生简章、报考指南、专业课参考书目信息？\n\r\n\t　　目标院校的招生信息网和学院官网。招生单位官方网站是最权威的发布本单位招生信息、招生简章、专业信息、导师介绍等信息的平台。报考院校的招生简章，一般在报考院校的研究生官网招生就业菜单里，当然在你报考学院的官网里面也可以查找到。\n\r\n\t　　3、如何收集目标院校历年真题？\n\r\n\t　　淘宝、百度文库和和学校周边书店。研究一下最近5年的真题，就能粗略地发现考试范围、思路和兴奋点，所以一定要多做几套目标院校的历年真题。如果条件允许，可以去目标院校周边的书店转一转，好多二手书店会售卖往年的考研真题。\n\r\n\t　　4、如何收集公共课考试内容与题型？\n\r\n\t　　网络视频、论坛、贴吧、知乎、文库、微信公众号、辅导机构。公共课考试内容与题型由每年各科《大纲》详细规定的，因此要保持高度关注。尤其是最近几年，考试大纲的变动一直比较频繁，考生更要注意。\n\r\n\t　　5、如何收集专业课考试内容与题型？\n\r\n\t　　学校研究生网站或者相关学校论坛，部分学校研究生网站和相关学校论坛是发布历年真题的，大家可以在这些地方轻松地找到专业课资料，不过这样的学校是极少数的；\n\r\n\t　　寻找上一届考上目标院校学长学姐的帮助，因为这些学长学姐刚刚考取该专业研究生，他们对于该专业的考试范围、考试特点、题型等方面的信息了解比较清楚；找老师或者那个学校自己的同学，大家可以通过邮件联系一下报考学校的相关老师，看能不能得到一些专业课的相关内容，同时，也可以找一下你目标院校自己的同学，让他去相关的学院帮你找找看，有没有资料；权威考研辅导班，规模较大、开办时间较长的辅导班，往往拥有自己独特的信息来源，这些只在辅导班内部传递的信息有时候还是很有用的。\n\r\n\t　　6、如何收集学长学姐的经验贴？\n\r\n\t　　一些相关考研论坛、贴吧、微信公众号。\n\r\n\t　　7、如何收集录取调剂信息？\n\r\n\t　　目标院校的官方网站。这类消息多数考生是用不上的，但对于那些处于录取边缘的人来讲，如果提前一天知晓某个招生单位的调剂信息，提前一天与其联系，或许结局就会很不一样。所以在录取边缘的学生一定要注意关注目标院校的相关网站，确保信息的全面、及时、准确。\n\r\n\t　　►坚持\n\r\n\t　　B同学：背了忘、忘了背，我天啊，我现在快被新闻史折磨疯了，要不是太想和段子手老白做校友了，恐怕我早就放弃了。考研别的都好说，就是这个坚持太难了，好像每天都有可以动摇你的事情发生，今天父母说别考了，考公务员吧，明天你特好一朋友就找了一年薪十几万的管培生工作，然后就不停地焦虑，书也看不完，竟然还能坚持每天去图书馆，我这也是对广院真爱了，真的真的，坚持最难！\n\r\n\t　　小编建议：\n\r\n\t　　在我们坚持不下去的时候该怎么办？\n\r\n\t　　一是勿忘初心；“勿忘初心，方得始终”，在自己坚持不下去想要放弃考研的时候，想想当初下定决心时你的理由是什么？当初为什么选择考研？不管当时决定考研的理由是什么，在想放弃的时候都可以想一想，给自己打打气。\n\r\n\t　　二是学会控制自己的负面情绪；为了减少对负面情绪的关注，可采取以下措施控制：\n\r\n\t　　1、积极地心理暗示。当你意识到自己的情绪变坏马上就要大发雷霆时，给自己积极地心理暗示，同时要辅之以深呼吸。\n\r\n\t　　2、回避法。当你觉得即将出现不愉快的场面时，不妨加以回避，找一个安静一点的地方平定自己的情绪，寻找解决问题的方法。\n\r\n\t　　3、转移法。当你发觉自己又陷入烦恼的情绪而不能自拔时，应该立刻干一点其他的事情转移自己的注意力。\n\r\n\t　　4、淡化法。一般我们遇上令人不愉快的事，常常是越想越来气，所以一定要学会淡化自己的怒气，先置之不理放一段时间再说。\n\r\n\t　　5、条件反射法。在自己生气的时候，想想那些让自己心情愉快的事情，你会惊奇地发现心情会变得开朗起来，所以要适当地对自己笑一笑。\n\r\n\t　　三是生活要有规律；考研是一件相对比较辛苦的事情，需要耗费我们很多的精力和体力，越是这个时候我们的生活越要有规律，只有有规律的生活才能保证在复习过程中获得最高的效率。\n\r\n\t　　四是制定合适计划；“量体裁衣”，适合别人的，不一定也适合你自己，所以一定要制定适合自己的复习计划。\n\r\n\t　　五是保持最佳心态；考研不仅仅考察一个人的能力，同时更考验一个人的信心和毅力。在复习备考的过程中一定要保持心态的平稳。只有保持好的心情，才能够按部就班的复习，才能保证有较高的效率。\n\r\n\t　　►自制\n\r\n\t　　C同学：对于我而言，最难的就是缺乏自制力。只要坐在图书馆，我就想玩会手机，吃点东西，最不济也想趴桌子上睡一会，反正就是不想，或者说不能集中精力学习。现在时间越来越少了，也想赶紧能够紧张起来，做一个集中精力的考研人，不能自制又特别痛恨这样不争气，简直要疯了。所以说，考研最难的是自制啊，如果能把这段时间扛下来，那我觉得考研一定会让我变的更强大！\n\r\n\t　　小编建议：\n\r\n\t　　在这里，我们谈论的是如何培养自制力，主要是用于处理那些与考研复习大方向无关，但却会对复习产生一定影响的小问题。培养自制力三步法：\n\r\n\t　　1、认识到人的感情容易倾向于暂时的满足。就是要明白，人的感情容易倾向于暂时的满足，而选择延迟满足就需要耗费更多的精力。那些令人暂时满足的事情，通常会给人带来欢乐、放松或者其他愉悦感觉。如果做了这些事情，固然会带来一时的快乐，但极有可能影响到长期的计划及发展。\n\r\n\t　　2、分析每项行动可能带来的长期结果。利用自己的经验，分析每项行动可能带来的长期结果。虽然一件小事带来的精神和体力上的放松，能够对后续的复习起到积极的影响；可是，如果选择复习，则会使他能够更好地按照计划来进行，拥有了更充裕的复习时间。因此，在我们行动之前，一定要分析每项行动可能带来的长期结果。\n\r\n\t　　3、落到实处的行动必须是最大符合自己长期利益的行动。选择能最大限度符合自己长期利益的行动。\n\r\n\t　　整个复习周期，考研人都会面临这样或那样的诱惑。可以尝试着用这三步法来训练自己，渐渐地，这种自制力的培养很容易地成为考研人的一种习惯，从而可以帮助你更好地准备自己的复习。\n\r\n\t　　►孤独\n\r\n\t　　D同学：考研最大的敌人，对于我来说就是孤独。与高考相比，考研的最大不同点在于它不是一种普遍、大众的选择。没有老师跟在身边的千叮万嘱，也鲜有同学一起并肩作战。这个时候，很多人会感到孤独，一个人走在从自习室到宿舍的路上，一个人晨读，甚至一个人蜗居在大学城的地下室……孤独、寂寞，一不小心就会来伤害到你的小心脏。\n\r\n\t　　小编建议：\n\r\n\t　　有些考研人感到孤独的时间久了，会发现自己压力越来越大，渴望有更多社交却又把自己封闭在一个人的世界里，甚至出现失眠等身体不适的状况，影响了备考状态。\n\r\n\t　　其实，备考这个特殊阶段引起的孤独并不可怕，你需要的只是一颗平常心，淡然面对就好了。但其实不是所有人都能享受孤独，对于备受寂寞折磨的你，可以试试下面几种方法，将孤独情绪降减到最低程度。\n\r\n\t　　1、用学习弥补空虚，让自己忙碌起来\n\r\n\t　　经常会觉得孤单的人，一般都有一颗多愁善感的心。其实，很多情绪都是“想”出来的，尤其是独处的时候，思绪容易蔓延，会滋生出许多烦恼。这个时候，与其任由思维信马由缰地扩散，不如把精力集中起来，寻一个安放之所，去做一些有意义的事。不多想，不顾影自怜，就不会觉得孤独。\n\r\n\t　　2、结交前辈和友，不要固步自封\n\r\n\t　　俗话说，物以类聚，人以群分。这个世界上有共同爱好、志趣的人都是既“惺惺相惜”又“惺惺相吸”的。所以，永远不要怀疑你在这个世界上是独身一人，你总会有自己的圈子和知音，只是需要去寻找、去结交。你需要借助并依靠这些力量，所以一定要勇敢地走出去，切勿固步自封、画地为牢。\n\r\n\t　　3、不妨大大咧咧、没心没肺一点\n\r\n\t　　敏感的人都爱多想，很多情绪都是想出来的。其实有时候，你没有必要想太多，那无异于自寻烦恼。那些神经大条的人，虽然活得糙了一些，但往往有种没心没肺的快乐。如果你感到孤独，不妨向他们多学学，有些细微的情绪尽可以忽略掉，没什么大不了的。\n\r\n\t　　►失败\n\r\n\t　　E同学：我从来没做过这么冒险的事，成功的胜算只有4成吧，竟然就开始做了，以前我一定会拿到9成把握再去，但是这次真的，一方面是冲动，另一方面也真的想过一些不一样的生活。但是非常害怕失败，甚至想都不敢想，又必须准备planB，好难啊，为了成功而努力，为了坦然面对失败而各种做心理建设，快人格分裂了。。\n\r\n\t　　考研路上，你的身边可能不乏这样的人，他们对于报考的学校和专业一再犹豫，对于已经选定的目标一再妥协，最后只能一无所有。其实这背后最大的原因就是害怕失败，如何才能不再恐惧失败呢？跟小编一起来看看。\n\r\n\t　　小编建议：害怕失败的人有两个典型的特点：第一：在选择上花太多时间，缺乏行动。第二：不断给自己的目标打折扣。怎么做到不怕失败呢？小编以为，在选择考研目标院校时，我们就要充分考虑自身状态。主要从三个大的方面考虑：难度、意愿和能力。这样我们做出的决定才是最适合自己的，也不至于在已经决定了目标之后又再一次地不断选择，降低自己的标准。其实完全没有必要害怕失败。在相对合理的目标下，通过努力大多都是可以达成目标的。即使往最坏的地方想，考不上又能咋地，又不是世界末日，年后还能继续找工作，或者再考一年，没什么！\n\r\n\t　　考研最难的阶段在于必须要把自己说服，考研这件事是有意义的，是可以通过我的努力能够实现的，好在我最终有理有据地找到了这样的理由。\n", "考研又乱来，这十件事正让你远离成功": "\n\r\n\t　　摘要：考研复习是一场持久战，养成良好的心态和习惯是非常重要的，不能自乱阵脚，更不能破罐子破摔。帮帮总结整理了以下考研er们可能会犯的错和你们应该做的一些准备，大家注意留心，及时纠正，以便继续出发。\n\r\n\t　　►可能犯的错：\n\r\n\t　　●乱选专业：读研就为好工作，什么热门学什么。\n\r\n\t　　考研的目的性要明确，目的性明确了，接下的路也会非常清晰。\n\r\n\t　　●乱报学校：只去北上广，只选211。\n\r\n\t　　结合自身的实际情况更重要，如果只为了院校的名气而付出一年甚至两年三年的时间去准备，某种意义上来说也是对自己不负责任。\n\r\n\t　　●乱做题：真题、模拟题，有多少做多少。\n\r\n\t　　真题很重要但是要适量，不是越多越好。模拟题要找质量高、有知名度和有命题经验的去做，出题方向非常重要，做一些方向不对的题，就不如不做。\n\r\n\t　　●乱报班:考研辅导班，广告抢眼就选它。\n\r\n\t　　不可过分依赖考研机构，有自己的备考计划更重要。\n\r\n\t　　●乱联系：提前联系上导师，复试考研不用愁!\n\r\n\t　　一般不建议考生在没有准备的时候就去联系导师。用成绩说话更有效，你带着初试高分去找导师，效果更好。\n\r\n\t　　●乱抱团：一个人太孤单;考研，我相信团队的力量!\n\r\n\t　　考研是对毅力的挑战，考研人必须学会独自承受压力，研友只是辅助。\n\r\n\t　　●乱规划：复习时间排得满，进度跟着感觉走。\n\r\n\t　　考研复习应该是有计划的学习，不同阶段复习内容不同。考研过程中最忌讳的是不根据实际情况制定复习计划。所以初期阶段必须基础打牢，当年考试的7月之后做真题，才是合理的安排。\n\r\n\t　　●乱考证：艺多不压身，证多好读研。\n\r\n\t　　证书不是越多越好，而是看对自己研究生就读的专业，以及将来就业领域有没有帮助。●乱心情：寝室太闹，自习室人太多，天气太糟糕……为什么事事都在和我作对?\n\r\n\t　　外界的干扰总会发生。你要明白，考研是对自己意志力、情绪控制力的考验。平常心去对待。\n\r\n\t　　►你需要准备：\n\r\n\t　　1.做好相应的物质准备：大家都知道，考研是件费钱费力的事情。考研开支主要有以下几项——书籍资料费、辅导费、考试报名费、信息咨询费。\n\r\n\t　　2.准备一副好身体：把将近一年的高强度复习支撑下来，就需要一副强健的体魄，而加强营养和每天坚持适量锻炼是非常重要的解决方法。\n\r\n\t　　3.做好心理准备与调节：实现超强毅力和定力主要是凭借各人的自制力，并且尽量远离干扰源，尽量不要在宿舍学习。考研很苦很孤独，19考研党要做好心理准备！\n\r\n\t　　4.清晰的复习规划和认真的执行态度：虚心向上，给自己执行一份切实可行的备考计划，然后认真执行。这是非常重要的！\n\r\n\t　　5.选择适合自己的复习资料和课程：要根据自己的基础，选择适合自己的复习资料。\n\r\n\t　　（实习小编：加油猪）\n", "你还年轻，但你还敢闯敢拼吗？": "\n\r\n\t　　摘要：这世上本没有什么十拿九稳的事，一切皆有变数，问题在于你是否有破釜沉舟的勇气与坚定决绝的信念来面对它。你还年轻，但你是否还有破釜沉舟的勇气？\n\r\n\t　　►趁着年轻再折腾一回\n\r\n\t　　16年本科毕业后进了一家大央企的工程建设公司，也就是俗称搬砖的。在施工现场磨练了将近一年，最终决定辞职。之所以选择辞职，只能说是每个人的选择不同吧，作为施工单位的一员工作地点当然是常年在外，出于长远考虑还是决定趁着年轻辞职，毕竟年轻还可以折腾，要走的时候我的一位老乡兼同学校同专业的学长曾和我说过：“既然选择了就勇敢去闯荡吧，我是不能像你那样洒脱了，我快三十了家里条件也不好，为了生活我只能这样继续干这行了。”说起来这段工作经历确实让我见到了一下社会百态吧，虽不敢说品尝了人间疾苦但是确实和许多单位许多人打过交道。\n\r\n\t　　►复习备考\n\r\n\t　　辞职之后并没有告诉家里，自己回到本科的母校，用攒的工资租了房子每天往返于图书馆与临时的家之间。说起来一开始就希望能考上本校的研究生就好，毕竟很多知识都已经扔的差不多了，刚开始的两个月是最痛苦的，一直在看高数书，相信大部分考过研的同学都深有体会吧。记得大四时看到一个大我两届的学长辞职回学校复习考研，当时就觉得他好厉害，也有点奇怪他怎么这么想不开回学校遭这罪。现在确实是很理解他了，这种事情只有亲身经历的才能深刻理解啊!也真是造化弄人，如今的我回到学校，和比我小两届的学弟学妹们一起复习备考，被他们这样揣测着。值得一提的是，那个学长最终考上了北京的一所211。\n\r\n\t　　日子一天一天过着，到了炎热的酷暑，每天光是骑车到图书馆就会一身汗，每天只能默默的坚持着。进入9月天气凉爽了一些，我的状态也突飞猛进，从一开始连书都看不进去，到现在把书看了两遍。我仍然记得是9月22号的早上，我刚起床看了一眼关注的考研帮公众号，看到一篇考研经验的文章，作者本科是211也是在央企工作一年辞职考研，最终考上了985。看完之后忽然觉得我应该值得更好的学校，作者的复习节奏、时间与我很像，正是如此我选择了华理。\n\r\n\t　　►机会再次出现就一定要把握住\n\r\n\t　　也许是冥冥之中自有天意，我高三时就知道华理了，当时就知道华理是上海的211，化工专业傲视全国高校。由于种种原因当年与华理失之交臂，时隔5年命运之轮又转向了华理，而这一次我一定要把握住！\n\r\n\t　　当时距离初试也只有不到100天了，前期一直主攻数学，而我要考的专业课是没学过的化工原理，作为一个从高中毕业之后再没接触化学相关课程的我，可想而知复习的难度。更令人沮丧的是，当我咨询一个研一学长，他听说我要从零学起专业课时，他一副已经来不及复习的口气，那几天的确有点灰心，甚至想退缩老老实实考本校就得了，可转念一想，自从我毅然辞职那一刻起，我就不该退缩，如果只是求稳害怕风险，那我就不会辞职了。\n\r\n\t　　►现实比想象中困难\n\r\n\t　　复习过程中除了学习的问题，还出现了一个我没想到的问题。那就是孤独与寂寞，对！你没看错，就是孤独与寂寞！我是自己复习的，没有研友没有室友，完全的孤军奋战，一开始我没觉得哪里不对，每天起床之后默默的去学校到饭点了去食堂或者回家吃饭，晚上回家休息看看手机然后睡觉。这样的生活连着过了三个月，我之前认为我是一个比较喜欢安静的人，但这次我发现我要受不了了，每天都会看到很多的人但连一个能说话的人都没有，也许你们可能会觉得不可思议，但当时情况就是如此。大四应届生可以回去和室友说说话，甚至可以偶尔出去吃个饭放松一下。而我的消遣方式就是去看电影，我17年在电影票上的花费大概是500元，大部分都是自己看的，那时候看了一部很普通的电影都会觉得真好看啊。\n\r\n\t　　不管怎样孤独还能克服，熬到了12月，随之而来的并不是考前焦虑，而是凛冽的寒风！每天骑着单车，尽管我已经戴了手套，但还是于事无补。双手除了两个小拇指以外的8个手指基本全被冻裂出口子过，而且都是不停的裂口子。作为一个从没用过护手霜的汉子，在去年冬天我每天进图书馆都是先仔细的涂护手霜，基本上就像失恋三十三天里的王小贱那样。其实就算到此刻，正在码字的这双手也还是有点粗糙。\n\r\n\t　　►初试风波\n\r\n\t　　总算是到了初试，第一天的政治英语基本没什么问题，英语答的比平时做题手感还要好。到了第二天的数学与专业课真的是让无数好汉竞折腰，数学卷拿到手就感觉自己平时的数学题都白做了，因为有很多没见过的题型，虽然已经做好了今年数学会难的心理准备（前一年的数学实在是太简单），但还是感觉很受挫，难度甚至超过了16年！果不其然，出了考场之后一片哭爹喊娘。\n\r\n\t　　到了下午的专业课从一开始就出现状况，一向心细的我不知道那天是咋的啦，专业课的信封别人都是用小刀轻轻的把舌头划开，而我是直接把信封口锯开的。emmmmm....考过研的童鞋应该知道这是什么样的，因为答完卷之后要把答题纸塞回信封粘好信封。我这信封开着大口子舌头都锯掉了，还好监考老师帮我问了，总算确定是不会影响最终的判卷。不过经过这一波折我已经浑身是汗，经过快一个小时才完全冷静下来，但是或多或少专业课还是受了一点小影响。\n\r\n\t　　初试第二天正好是平安夜，考试结束的当晚我一个人走在街头，看着逛街的男男女女们，我却毫无感觉。当晚心情极其复杂，去看了当时热映的芳华，之前据说很感人，也不知那天我的心情已经够糟了还是怎么，看了之后毫无感觉虽然电影院里有不少人哭。不管怎样，考研初试就这样过去了...\n\r\n\t　　►复试风波\n\r\n\t　　考完之后大致对自己有一个估分，根据往年的复试分数线我应该会擦线，直到2月3日公布成绩的那一天，分数比估计的少了一些，由于学校此时没公布初试排名，按照往年的复试线，我估计是凉了。虽说有了一些心理准备，但还是很沮丧，毕竟感觉还是没把复习的都发挥出来。但是也只好立即着手调剂，联系了一所上海的普通学校，虽不及华理但科研能力也还可以，和那边学校的导师也基本联系好了，基本上去了就可以录取，就这样我以为我未来三年都要在那所学校度过，所以也和家人说了。可万万没想到，也许老天觉得我复习的历程实在不易被我感动了吧，接下来事情的发展再次出乎我的预料。\n\r\n\t　　3月20日华理公布了复试线，我竟意外过线并且过线20多分，知道我进复试时我当时却完全高兴不起来，因为华理复试笔试考4本书，都是没学过的东西，除此之外还有英语听力，专业英语以及综合面试。这些综合在一起按照不同的比例组成一百分，低于六十分者会直接被刷，每年都有一部分人因为复试不及格被刷。更纠结的是，我之前联系调剂的学校22号就要报到参加复试了，而我已经买21号的机票飞上海，而我知道我进华理的复试已经是20号下午了，我当时直接就懵了，因为调剂的学校先复试而且马上就会要你立即确定是否去他们学校，如果选择去则不能再去华理的复试，若不去调剂的学校，华理的复试很晚，那时候如果被刷基本就确定没学上了只能再复习一年。真的是玩的就是心跳啊！我考虑了许久没有想出什么，因为不知道初试排名，实在是无法立即做出决定，只能选择先去上海再等23号华理公布初试排名（不知道为什么就不能早点公布初试排名）\n\r\n\t　　►改变命远的一周\n\r\n\t　　怀着极其复杂的心情，我来到了上海。先到了调剂的学校按部就班交材料参加笔试，我也应该暗自庆幸在调剂学校面试之前华理会公布初试排名，这么一看老天还是给我考虑的余地了。排名出来以后发现我的位置不错，考虑许久，虽然家人一直劝我稳一点选调剂的学校，不要冒险免得鸡飞蛋打还要再复习一年，但有的时候高收益往往与高风险并存的！如果我放弃华理，我日后一定会抱憾终生的，就这样我顶着极大的压力，紧急的买了复习材料，天天把自己关在酒店房间里拼命的看书，为了节省时间连着吃了好几天的面包片。那几天虽然没熬夜但是眼睛的红血丝超多，体检时我的血压居然超了，我在来上海之前体检测得血压高压只有120，而仅仅一周之后我的高压已经150，第二次测才达到正常范围的最高值140。天知道我那几天经历的什么！！不到一周看了4本专业课书加专业英语还完整的背了10多个化工实验！！讲真，我高考都没这么拼。毫不夸张的说，这真的是改变命运的一周。\n\r\n\t　　如果说我能进复试是我的运气好的话，那我在复试的发挥真的是我的真实实力，也许是吉人自有天相吧！在关键时刻我的运气总是不那么差。最终经过激烈的笔试与面试之后终于如愿录取，而实际上有很多人都已经放弃来参加复试，而来参加复试的也有因为复试总分不及格被刷的，不管怎样我都在这激烈的厮杀中幸存下来了。也许真是应了那句话吧，不逼自己一把，永远不知道自己的潜力有多大！\n\r\n\t　　►趁年轻，去闯\n\r\n\t　　这是我这一年的经历，总之和我看过的考研经历文章都不同，真的是经历大起大落，面临过无尽的纠结与煎熬。也许这就是生活应该有的样子吧！这世上本没有什么十拿九稳的事，一切皆有变数，问题在于你是否有破釜沉舟的勇气与坚定决绝的信念来面对它吧！虽然听着像鸡汤，但是事实就是如此：坚持下去！奇迹也许就在下一秒发生！既然选择了考研就一定要有坚定的信念，永不放弃的精神，最后一定要相信自己！\n\r\n\t　　我很庆幸我还年轻，我还敢闯敢拼！\n\r\n\t　　愿岁月有可回首，不负韶光与年华！\n\r\n\t　　声明：本文来源考研论坛，作者：jtr12365，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "研究生导师喜欢这样的学生！要如此投其所好!": "\n\r\n\t　　摘要：每个考研的人到最后都会面临选导师和面试这终极一战，不由好奇，导师们到底喜欢什么样的学生呢？导师们到底是怎么想的呢？我怎么能读好研究生呢？带着问题三连，赶紧了解一下吧。\n\r\n\t　　通过与高校导师的交流调研，阅读相关文章，帮帮总结了几点研究生导师所喜欢的学生的特质或者说品质，希望大家可以朝着这个方向努力，将来顺利进入自己心仪的导师的门下。\n\r\n\t　　这是一个信息、知识爆炸的时代，学习更多的知识，读研绝不是最佳的方法，任何一个老师可以教的，远远比不上百度、Google等搜索引擎。花上2-6年来读研究生，这么宝贵的青春，很多情况下还要付出金钱的代价，决不能仅仅满足于多上几门课，多学一些专业名词，做几个实验写论文，最后拿张文凭去找工作。\n\r\n\t　　读研要支付的代价很高，相应的收获应该也很大，而且是在工作状态下很难甚至无法获得的收获：系统的科研训练，以培养科学的思维方式。只有在研究生阶段，才有导师花大量的时间、精力，帮助你进行思维训练，允许你犯错误。\n\r\n\t　　一、人品\n\r\n\t　　基础项：善良、正直、负责\n\r\n\t　　科研相关项：进取、有一定承受能力、好奇心\n\r\n\t　　加分项：乐于助人、大度、幽默(这个要求有点高)、为他人着想、细心、独立\n\r\n\t　　这些都是软实力，听上去好像很空很虚，但确实是科研所必备的品质，想成为一个真正对社会有用的人才，你就应该具备这些优点。\n\r\n\t　　二、能力\n\r\n\t　　基础项：生活能力、基本的学习能力\n\r\n\t　　科研相关项：动手能力、思考能力、与人合作的能力、表达能力、英语能力\n\r\n\t　　生活能力：导师不是保姆，不负责吃穿住行。上研究生后面跟着老妈的，通常比较不靠谱。\n\r\n\t　　必须强调英语学习能力，阅读英文文献已经成为现在研究生的必备技能。而不管是撰写论文、做学术交流、查询英文原版资料，还是研究技术手册，英语都是一个不可或缺的能力，对于任何非英语专业的导师来说，英语好的学生总是更让人更省心一些。\n\r\n\t　　除了这些，你可能还需要会点行政处理能力，人毕竟是要活在社会中的，只会做实验，一点社交处理能力都没有，也不是高校培养研究生的目标。\n\r\n\t　　三、投缘\n\r\n\t　　可意会不可言传。\n\r\n\t　　夫妻要相互欣赏，师生何尝不是如此?研究生，尤其是博士，受导师的影响巨大，一个师门出去的学生，有时候会有很鲜明的烙印。每个导师的风格都不同，有的严、有的宽，有的事无巨细通通打理，有的大撒把。每种风格各有优缺点，无所谓好坏，只看是否合适自己。如果研究生不能接受导师的风格，就会感到痛苦，学习起来也很吃力。(林子大了，什么鸟都有，不排除有的导师一心为自己打算根本不管学生的未来发展，对于这种不配做导师的导师，最好的办法是火速离开)。\n\r\n\t　　四、严重加分项：批判和挑战精神\n\r\n\t　　太、太、太重要了!\n\r\n\t　　真正做老师的，没有不希望学生比自己更强的。研究生，尤其是博士，最低要求是在自己的课题上超过导师，让导师听自己的。\n\r\n\t　　“努力学习对小朋友很重要，对博士来说，有效学习才重要”。\n\r\n\t　　不喜欢科研，不享受科研，不为之哭为之笑为之痴为之傻，为何念博士?所导师希望的是你发自内心真的喜欢科研，喜欢你所在的学科领域。\n\r\n\t　　我们这个国家，这个社会，在快速、不断地发展。这个过程中，有无数的问题，有大量的不公平。但整体的趋势是健康的、向上的。有能力、肯干的人，一定会获得好的回报，包括金钱、包括社会地位、包括充实而有意义的人生。时间花在哪儿，是看得见的。\n\r\n\t　　五、扎实的专业基础知识\n\r\n\t　　为什么最后才是扎实的专业基础知识。应了那句老话：先做人，再做事。导师首先希望他招了学生不要添乱，再说能不能出成绩的问题，基础好，也就是你出成绩的概率提高了而已。\n\r\n\t　　最后，上面这些都是建立在你初试成绩过线了，你不用向导师证明你的学科基础知识能力的时候。所以大家现在要做的还是踏踏实实复习，在这过程中有意识的提高上述能力。\n\r\n\t　　（实习小编：加油猪）\n", "二本二战考研心路：永远不要给自己设限": "\n\r\n\t　　摘要：是否觉得自己的人生能够看到头？其实只是你给自己的人生设限了，有梦就要勇敢去追，疲惫一时比遗憾一生要好。楼主从二本到名校，特将两年来的心路历程分享给大家，愿大家都能以自己喜爱的方式过一生。\n\r\n\t　　今年三月去北京面试，春寒料峭，即使有满眼的阳光，还是抵挡不住清晨的寒意。但是一个北京的清晨，感官的传来的感觉让一切都很真实，是的，我终于来北京了，是的，我能去北大了。\n\r\n\t　　►考研前的迷茫和自卑\n\r\n\t　　我是一个医学生，本科学校是南方一个普通二本院校。考研之前，我是一个迷茫而又自卑的学渣，学习成绩不瘟不火，同寝室的女生看一个星期的书可能比我看一个学期的效果都要好，大学没拿过一次奖学金，不知道为什么学医，没有想过自己可以考上一个好学校，一切美好的目标对我来说更像是好高骛远。没有想过把自己变得更好，恍恍惚惚地度过了大学四年。\n\r\n\t　　实习后，生命的脆弱让我深感时光易逝，不可辜负；医学生忙碌的生活也让我愈发充实，至少，可以让我无暇再去想莫须有的东西。让我对生活有了期待，我想做一个好医生，想做一个更好的人。我不想承认自己始终是一个失败者，更不想永远做一个只会自怨自艾的人，我决定考研。\n\r\n\t　　►考研意味着重新开始\n\r\n\t　　大学迷茫的几年，课程基本也算是荒废了四年，决定考研意味着重新来过。第一次考研我同时还要实习，每天工作后剩下的只有疲惫，看书的时间也很零散，基础不好，时间还不充足，失败似乎是意料之中的事。没考上研的那一段时间，人生仿佛又失去了方向。对医学生来说，本科文凭要找一个像样的工作很难；坐考，对于家境不优渥的我来说，压力太大；综合各种原因，我选择了规培。\n\r\n\t　　不是没有过外界的声音，说规培生又忙又会各种受限制，不是没有怀疑过自己，然而，我告诉自己，今年就这么不计后果的拼搏一次，如果上了，给自己一个更好的学习环境，如果没有过，我就忠于现实。更重要的事，我要打破自己设下的一切限制，更勇敢的追求，也许我从来不是笨的那一个，我只是没有掌握方法的那一个，只是没有自信的那一个。\n\r\n\t　　►找准目标就坚持下去\n\r\n\t　　锁定目标只是一个开端，坚持不懈才是困难的开始，要协调上班和看书绝对不是一件容易的事。临床接触的病人形形色色，要保持一颗平稳的心更不容易。关于医学考研，我想谈谈我的几点建议:\n\r\n\t　　1、每天都要坚持看书，有时间看教材最好，如果时间紧迫，可以考虑只看贺银成讲义，我利用各种时间反复看了五遍不止（因为难免浮躁，看书对我来说工程量太大，第一二遍费时间，后来就轻松很多）\n\r\n\t　　2、看了就要用，坚持做题，不断揣摩错题，看了错题后再回归讲义或者书本，记下易错点，反反复复做题。黄皮书小三门的题我反复做了五遍，内外科差不多三遍。因为要上班，时间是非常有限的，我下载了医教园APP（不好意思打了个广告），后期的时候，走路刷，吃饭刷，积累下来，也是不小的收获。\n\r\n\t　　3、英语，没有捷径，单词只能不停的背，但是个人推荐大量背，多反复。得阅读得天下，英语真题反复做，反复揣摩。\n\r\n\t　　4、政治推荐疾风劲草，辅助肖秀荣，足够了。\n\r\n\t　　5、尽量不要疲劳战，休息好，大脑更灵活。\n\r\n\t　　►人生，只有努力才可以圆满\n\r\n\t　　今年四月，在北医研招网上查到了拟录取名单，看到自己名字，心里涌出来的是无尽的感动。考上北大这件事，可能对我来说是一辈子的标记。原来，我也可以做到。考研这个过程，让我更加明白，人生这件事，只有努力才可以圆满。未来是什么样的，我无从可知，但是我走过这样一段路程，我相信无论面对怎样的未来，我都能镇定自若，甚至甘之如饴的狂奔。我想，今年九月，我终于可以去未名湖畔，作为北大学子，带着对未来的憧憬，拍一张照片。\n\r\n\t　　最后的最后，我想告诉大家:永远不要给自己设限，如果还有梦，就去做。疲惫一时比遗憾一生永远要好。我想告诉自己:永远记得生活的本意，热爱生活的每一分每一秒，不要怕，努力活成自己想要的样子。我想告诉那个在每个疲惫的夜晚昏昏欲睡却没有放弃的自己，我爱你，并将永远铭记你！愿你还能以自己喜爱的方式过一生。\n\r\n\t　　声明：本文来源考研论坛，作者：从小没有可爱多，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "考研不彷徨：花一年去战斗，就一次战的漂亮": "\n\r\n\t　　摘要：忙忙碌碌一年多的时光，终于可以静心来谈谈自己备考历程了，希望能给19届、20届的你们一些参考~\n\r\n\t　　学姐是普通二本出生，由于高考的失利，一直是心中的一个结，希望能给通过考研给自己一个交代，当初选择南京师范大学，总体上是十分果断的，既然决定了考研，反正都要辛苦一年，尽力考个更好一点的（我相信这个想法会和很多学弟学妹的想法一致），结合对自己的大致定位，我选择了211院校。而在211师范院校中，我最中意的就是南师。在加上我本科是师范专业，就没想过要跨考，选择学科教学，今后成为一名人民教师，就是一年以来我唯一的目标。\n\r\n\t　　很多学弟学妹都会有这样的困惑，我一个普通本科，能考上211么，南师竞争这么大，我能行吗？我想告诉你，考研就是一场马拉松，谁坚持到了最后，谁就会成功！我以前觉得这句话，是唬人的，但是经过我自身的实践，我信了，当然这个坚持是有一些附加条件的，朝着明确的方向，选择适合的道路，一步一个脚印，明年九月你终会走进理想院校的大门！\n\r\n\t　　接下来，我具体说一说我的考研历程：\n\r\n\t　　首先，我将我全程的备考划分成四个阶段：\n\r\n\t　　1.迷茫期（摸索期）2.努力上升期3.心态调整期4.奋力拼搏期\n\r\n\t　　前两个阶段，主要是针对初试的，第三阶段是初试临近到初试成绩公布这段时间，最后一个是针对复试的。\n\r\n\t　　一、迷茫期\n\r\n\t　　现在正值四月，去年的这个时候，我还是个考研小白，我们学校的考验氛围并不是很浓厚，很多同学都是选择考教师编制的，所以有一种孤军奋战的感觉，但是我知道，考研禁忌消息闭塞。所以在考研初期，啥也不懂的我，就自己在研招网上去查，咨询学长学姐，去考研贴吧逛逛。可以说是那段时光是在摸索中前进的，期间也走了很多弯路。比如，我已经决心考南师的学科教学数学的时候，看的数学视频，在后期才发现，对南师来说，那些针对性并不强，每个学校都有自己的出题风格，虽然是在前期，却也是事倍功半的效果，希望学弟学妹们不要走我的弯路。多多与上届考过的学长学姐沟通交流，可以少走很多弯路哦！那个时候，虽然一心想考南师这个专业，但是还是会有些心虚，毕竟本科只是个二本，选择211院校的研友也比较少（当然在后期你会发现更少，所以我说坚持下来，你就能成功，竞争压力神马的都不是问题。）很多犹豫，很多胆怯，导致在前期的复习中，我有种后劲不足的感觉。但是好在我通过各种渠道认识了一些学长学姐，在我彷徨不定的时候，会找他们聊一聊，给自己加加油，打打气。来说说如何坚定自己的路的：当时，周边的人知道我要考南师，可以说是一半赞同，一半反对吧，有人说：\"某某某，你考南师啊？真厉害\"我听到就容易怀疑人生……只能笑笑，因为我知道，能给自己动力的只有自己，所以我就在我的日记本第一页写了一面，我的考研动机。也许你们会觉得这很鸡汤，但是我告诉你，这很有效，当你被怀疑，不坚定的时候，翻看一下，就像打了鸡血一样，战斗力贼强，不妨你们试试哦！考研动机可以分成多个方面，主次分明，在今后的复习中也可以不断更新你的动机列表。动机不明确的宝宝，可以回去好好想一想，我相信你的强烈动机会给你源源不断的动力，那么你的考研就成功了四分之一。\n\r\n\t　　二、努力上升期\n\r\n\t　　这个阶段是拿下初试的关键时期，也就是夯实基础的重要时机啦，我会从资料，复习阶段和方法技巧三大方面进行介绍。\n\r\n\t　　首先，我们来说说初试要考的四门课：\n\r\n\t　　1.政治：考研小白应该都听过说，政治这门课主要集中在九月以后，前期是没有必要花太多时间的，我的建议是，大概从暑假第二个月的时候就可以着手看肖秀荣的精讲精练和配套视频，跟着一刷1000题了，看一章做一章题，每天时间自己把控好，不要花过多时间，不要耽误专业课的复习。当然这个时间由你自己决定，我之所以给出这个意见是因为肖秀荣的视频，我是比较喜欢他更新完，我自己调整时间去看，而不是等着更，等着看，会打乱自己的计划，也会比较浪费时间。还有一个小提醒，就是不要睡前看，没有效果的哦，只会催眠。我个人觉得，暑期的一轮，可以跟着肖秀荣，然后进入九月以后（视自己情况而定，反正就是二轮的时候）如果有些地方不理解，知识点没有串起来，不妨可以看看任燕翔、蒋中挺的视频拼，我觉得任燕翔的马原视频讲的不错。再往后期就是第三轮啦，做市面上有的套卷，比如必买的肖秀荣四套卷和八套卷。还有米鹏三套卷、蒋中挺六套卷……做选择题，背大题。还有一点后期的背诵（不是套卷的背诵），就是知识点的背诵可以看徐涛的小黄书，任燕翔的宝典都行，我觉得这两个都不错，业界名声也很大，值得推荐。\n\r\n\t　　2.英语：我是考的专硕。所以考的英语二，在前期我也会沾一点英一的真题卷，主要用来积累单词，和训练阅读理解的题感，长难句分析，但是这只是初期，英语的学习大方向还是要转向英二的，毕竟英一和英二的区别还是有的。单词书，我推荐朱伟的恋练有词。然后我当时除了单词其余都是跟着蒋军虎的。有学弟学妹跟着张剑也行，都是可以的，我当时选择蒋军虎，是因为他是专门做英语二的，而且他日复一日的坚持很鼓舞我。所以，几乎他的书我都是买了的，阅读、作文、真题等等。当然啦，作文你们也可以选择汪江涛的，也是不错的。书嘛，我从来不在书上省钱，只要我买的书对我有用，而不是买了搁在那的，我都觉得钱花的是有意义的。最后，谈一下英二真题，希望大家好好珍惜，毕竟英二的真题数量很少，留到后期再碰，而且练完一次再好好精读，每一篇都要认真对待，前期为了保留题感可以使用模拟题。作文留到后期再进行，对于英语基础比较好的，这方面不是问题，如果英语基础不是很好，建议先背模板，然后进行仿写，最后形成自己的模板。\n\r\n\t　　3.333教育综合：南师是自主命题的，所以333的参考书目有五本，教原、教心、中教、外教还有一本冯建军的现代教育学基础。这五本书跟大纲要求不一样，所占比重每年不一，但是最主要的还是教原，现代教育学基础可以结合教原一起看。在暑假前，建议能把五本书过一遍，不要求背诵，留个大致框架即可。在初期，可以理一理框架，虽然还不能做到包揽全书，但可以参照书本目录做一个大致的框架，有助于对整本书或是每个章节的整体感知，不至于太零碎，前面看后面忘，复习更加系统。在暑期的时候，就可以开始强化了，主要可以借助一些333整理的资料或者将自己初期做的框架做到有详有略，重点突出，我的建议是将两者结合起来进行，毕竟五本书的内容还是相当多的，不可能自己一点一点的做框架，对于比较重要又希望自己可以整理的地方，可以标注页码。做笔记的一些小诀窍不用我多说吧，只要你看的懂，怎么简便省时怎么来。至于，推荐333的资料的话，我本身并没有在市面上购买，所以可能没啥可以推荐的，大家可以买统考大纲参考一下，仅仅是参考哦，然后还可以买一本真题汇编，包括各大师范院校的历年真题（这个建议只是供学有余力的同学参考，考南师，自然要以南师历年真题为准哦，学弟学妹们要注意辨别市面真题的质量哦），但是南师自主命题，希望大家注意一下，跟统考还是有一定区别的。最后就是暑期中后期就要开始投入背诵了，所以说时间紧任务重，如果前期基础打的好，背诵可能就没那么痛苦了。有的小伙伴会觉得，前面背后面忘怎么办呢，方法只有一个就是\"反复背\"，我当时前期是主要侧重于理解的，所以整体系统的背诵我只过了两轮，后期就是挑重点五星级考点反复背，具体几轮不记得了，反正大致顺序是，\"背框架--背重难点--根据模拟题真题背诵\"再到10月份就是\"巩固背--默框架和考点--每天练习几道题\"大约一天有一半的时间都是花在333上，后期政治的压力上来后，时间也会有所减少。\n\r\n\t　　4.数学：几个小提醒，考南师的学科数学，如果你学有余力可以去看数一数二数三，我不拦着，但是如果你只是一年备考，建议还是不要撒网撒特别广了。还有学妹问，要不要看南师学硕数学的真题做做参考，我的建议是把自己该看的书看完再说，学硕数学的难度要高一点，而且出题风格也是不一样的，更偏重于专业数学。最后一个就是一定要注重证明题，不要对他掉以轻心，防患于未然，去年还是考了很多数分高代证明题的。然后说一下资料，书本和课后习题参考是一定得买的呀，数分高代，还有别忘了常微分也要看哦。本专业和跨专业的学生都要好好的一题一题的做课后习题哒。数学没有什么方法可循，就是做题做题做题，根据历年真题看看出题风格，有选择的进行三轮复习，同时在后期需要对做题的速度和时间进行把控，多做几次模拟考。至于要买什么其他资料，我就不知道了，抓住那三本书就差不多了，如果是跨考的，没有接触过数分高代，那就得看看视频了。\n\r\n\t　　之前陆陆续续说完四门课，啰里啰嗦的，大家选择性的看看，坚持是一件很难得的事情，我也希望我可以做好这件事\n\r\n\t　　接下来，我要说一下，在努力上升期这段关键时期你需要注意的地方：\n\r\n\t　　1.甄别信息真假。考研期间会有很多信息，什么报录比啊，资料的变动什么的，以官网为主，以直系学长学姐为辅，同专业竞争对手为底线。抉择很重要，慎重考虑。还有一个就是考研资料笔记什么的，买谁的，这些东西都需要你们自己去做，有的时候钱多花了没事，但是时间精力浪费了可就得不偿失。当然物极必反，不是说你把所有感觉不错的资料都买回来就一定保证你信息不会遗漏了，这是个很大的误区，你有那么多的时间去看这些么，太多了，各说各话，听谁的呢？有能力就自己筛选，力不从心，就找可信赖的学姐学长。\n\r\n\t　　2.忍不住的时候再忍一下。考研，尤其是在暑假的时候，可能你背书都背的想哭，想想之前过的好日子，心里就会发酸，有点人甚至为了考研抛弃了很多东西，不仅仅是娱乐时间……\n\r\n\t　　3.时间和效率不成正比，常常有的同学在图书馆一泡就是12个小时，但是一会上厕所，一会打电话，一会玩手机……试想一下，有多少时间是真正高效的在复习，还有一点，有些同学会花很多时间在看视频上，看视频的确比较方便，但是过多投入就不好了，边看视频边做笔记，要记得回顾哦，不然看的没效果还浪费时间。\n\r\n\t　　4.在初试前这段时间，你会遇到各科很优秀的老师，我的原则是从一而终为主，广泛撒网为辅。原因是我觉得每个老师复习安排都有自己的想法，教学方式也有自己的理念，如果你同时跟多个老师，理念方式相近还行，出现较大偏差，就很难统一起来，这样你的心情和复习节奏都会打乱。当然啦，对于适应能力强，独立性型学生来说没多大问题，这只是个补充提醒。\n\r\n\t　　三、心态调整期\n\r\n\t　　前面说了，心态调整期主要是初试临近到初试成绩公布这段时间，对于19的你们来说，现在谈这些有些早，为什么要谈这个呢，主要还是因为很多小伙伴都有着同样的焦虑：我考南师是不是目标定高了？自己行不行？不仅仅这是初期一个感受，我敢说就算你进了考场，考完试，你的心里还会有这样的疑虑，哎呀，我感觉别人都比我考的好，我能不能进复试呀，又是同样的焦虑。所以说与其花时间去思考这种问题，不如把时间拿来多看看书，做做题。这样你初试更有底气，复试能更好的准备。\n\r\n\t　　初试临近的时候，突然会有大量的问题开始暴露。主要是由于经过前期大量时间的背诵练题，后期开始自测，模拟，自然会出现很多你之前可能没有注意到的问题，很多小伙伴就开始慌了，想着不到一个月我就要上战场了，现在出问题怎么办？我的政治还没背完怎么办？所以这个时候就是拼心态的时候到了；新题不要再做了，尤其是数学，多注意回顾，复习就可以了，把握住你前期复习到的，其实就覆盖了你初试专业课二的百分之85的内容了。剩下百分之15，就算你最后阶段复习到了，再考场上你也不一定能写的出来。在最后阶段就要懂得舍得！有舍才有得，争取分数最大化。\n\r\n\t　　复试的内容后期我会再更新，现在说有点早了，还是要先顾好初试：\n\r\n\t　　今天详细来说一说333的复习吧~\n\r\n\t　　对于本专业的来说，一般教原和教心是学过的，中外教史是没有接触过的。但是对于一轮复习来说是不能掉以轻心的，还是要踏踏实实的过每一本书。学过的看的快一些，也可以适当的做一做思维导图。\n\r\n\t　　对于跨考生来说，也不要怕，都是文科的东西，理解理解都不是问题。\n\r\n\t　　但是，毒鸡汤要来了，333想要考好，不是一件容易的事，大家看的书都是差不多的，而在考场上考出的成绩确实差距很大，有以下几点原因：\n\r\n\t　　1.字迹\n\r\n\t　　2.背的内容完整度\n\r\n\t　　3.答题格式技巧\n\r\n\t　　4.在千篇一律的答案中，如何吸引批改老师的目光，需要的是知识的融合和独到的见解，这就需要学弟学妹通过自己的努力或是借助周边资源，对背的内容进行加工了。\n\r\n\t　　声明：本文来源考研论坛，作者：chongsu，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "想要考研备考超车，抓住七月强化期": "\n\r\n\t　　摘要：每年研究生考试结束之后，我们总会听到这样的声音：\"如果再给我三个月的时间，我一定能够考上研究生。\"但是，时间一去不复返，在考试结束之后，后悔、抱怨没有珍惜时间，是于事无补的。\n\r\n\t　　现在同学们在复习准备的时候一定要利用好每一分每一秒。考研路上，最重要的复习节点恐怕非暑假莫属，历来有\"得暑假者得考研\"的说法，暑假期间主要针对的是基础复习或强化复习，能不能把基本知识夯实打牢，就看这段时间。暑假把握得好，考研等于成功了一半。\n\r\n\t　　考研党的7月最重要的是学习，下面给大家重点解析7月英语、数学、政治、专业课的复习要领。\n\r\n\t　　一、英语\n\r\n\t　　1.记单词要坚持\n\r\n\t　　最晚8月份就要开始做英语真题了，时间不等人，那个时候的任务将是反复做题，揣摩和把握出题思路。每做一套真题，加上分析、整理笔记可能就会占用一整个下午，而其他时间还有别的学习计划要完成，任务同样繁重，我们不会再有过多的时间去好好背单词。\n\r\n\t　　所以同学们，为了后期备考时不需要在单词方面耗费过多精力，把时间腾出来做真题练习，这个阶段一定要坚持记单词。每天都要抽出固定的一段时间，积累词汇。词汇量对于考研英语的重要性，大家想必也是心里有数的。\n\r\n\t　　2.总结长难句\n\r\n\t　　考研英语分值占比最大的就是长难句。要理解长难句，除了知道单词的意思，更要对句子的成分和结构有清晰的把握，这一点需要有一定的英语语法基础。\n\r\n\t　　语法基础不太扎实，或者准备考名校的同学，更要早做准备，选择适合自己的辅导课程，学好、学透语法知识。长难句的一大特点就是有规律可寻，吃透一句，就能掌握一类。所以考研党要积累总结一些有代表性的长难句。\n\r\n\t　　每天的数量不用太多，重在理解消化，触类旁通。\n\r\n\t　　3.正确的姿势\n\r\n\t　　早上7：00~8：00背诵70个左右的单词，和前一天收集整理的长难句；\n\r\n\t　　14：00~15：00做两篇真题的阅读，不能看答案，深挖题目答案的线索；\n\r\n\t　　15：00~16：00依据答案，再次分析文章，找出题人出题的思路，模仿、学习；\n\r\n\t　　16：00~17：00摘录6条长难句，并根据语法结构对句子进行透彻分析；\n\r\n\t　　二、数学\n\r\n\t　　重点在高数。\n\r\n\t　　高等数学是考研数学中数学三科都要考查的一个科目。从试卷分值上看，数学一与数学三高数约占56%为82分，四道选择题，四道填空题，五道解答题；数学二高数约占78%为116分，六道选择题，五道填空题，七道解答题。\n\r\n\t　　毫不夸张的讲，高数是考研数学的半壁江山。自然高数的考点多而复杂，且难度高于概率与线代。因此，7月的数学复习以高数为主一点儿都不过分。\n\r\n\t　　1.高数要避开的坑\n\r\n\t　　①考点不清楚\n\r\n\t　　对于自己是考数学几，及相应考点有哪些还不清楚。因为考研数学按照专业的要求不同一共分为数学一、数学二、数学三这三种。种类不同，大纲的要求也是不一样的。很多同学对于自己所报考专业所考考点模糊不清\n\r\n\t　　②复习无规划\n\r\n\t　　基础阶段好高骛远，追求渺无目的、不切实际的目标。数学复习具有基础性和长期性的特点，数学知识的学习是一个长期积累的过程，要遵循由浅入深，由简及蘩的原则，先打牢知识基础，构建起知识体系，然后再去追求技巧以及方法。\n\r\n\t　　一座宏伟的数学大厦必定是建立在坚实的地基之上的，所谓\"千里之行始于足下\"，\"不积跬步，无以至千里，不积小流，无以成江海\"。\n\r\n\t　　③大纲是复习的根本\n\r\n\t　　忽视教材，基础阶段本应以教科书为主，很多同学不顾自身实际基础，盲目追逐世面上众多的辅导材料。前面提到，基础阶段，主要是打基础，掌握考研数学的基本概念、基本理论和基本方法。\n\r\n\t　　教材结合考纲就是最好的辅导材料。以去年大纲为本，把大纲内的考试内容进行地毯式复习，不留任何死角和盲点。\n\r\n\t　　2.学霸的思路\n\r\n\t　　首先要基于自己目前学习进度，结合市场口碑，选择适合自己的复习材料，目前来看，在高数这部分，最好的组合是复习全书+课本。接下来制定合理的规划，高数一共12章（考生个人要对往年大纲对相应专业的规定做减法）；\n\r\n\t　　假定都考，则要务必保证每两天完成一个章节的学习；如果已经完成了课本的第一轮复习，先看全书，做全书后面的奇数习题，以课本做参考书；如果都没有完成课本的第一轮复习，则要求对课本中相应章节的公式，参考课本做认真的推导，再翻阅、复习全书。\n\r\n\t　　3.正确的姿势\n\r\n\t　　上午8：30~11：30，专注于对应章节的学习，做题时不能看答案，并且不限时间，保证质量，不求数量；绝对不要猜答案，不会就是不会，务必保障做一题会一题；做题中，卡主不会的公式就可以参考课本，但是务必要推导一遍相应的公式；\n\r\n\t　　晚上19：00~21：00，校对上午做过的题目，如果做错了，则标记在相应页面的下边角，并且不会的盲点，要追根溯源到公式，推导相关公式；\n\r\n\t　　三、专业课\n\r\n\t　　学会利用笔记梳理知识：已经确定学校的同学，应该已经根据专业课的参考书目整理出不少笔记了。尤其是不考数学的同学，两门专业课的复习内容还是很多的。\n\r\n\t　　如果是跨专业考研，即使是非跨考的同学，考研要学习的内容可能也和自己本科学到的知识不太一样了。现在每个同学的手里或多或少应该都有一部分笔记。\n\r\n\t　　大家可以根据已有的笔记，对已经学过的知识做一次梳理，检查自己还有哪些遗漏的知识点，或者没有完全学会的内容。\n\r\n\t　　四、政治\n\r\n\t　　政治的复习在7月份也不能忽视，7月份的学习，可能决定了你政治能考50还是80，不管是英语还是政治，提一分的难度都在政治之上，所以政治的复习，不能放松。7月重点在逐渐培养政治体系化的思路。\n\r\n\t　　最后，帮帮祝大家在这个暑假学习进步，2019考研必胜！\n\r\n\t　　（实习小编：加油猪）\n", "不悔三年考研路，她没输给自我怀疑": "\n\r\n\t　　摘要：历经三次考研，压力是自然的，但她始终在考研的路上前行。三年的考研时光，她战胜了自我怀疑与自我否定，一步一个脚印地实现了自己的理想。考研不易，不要败给你自己。\n\r\n\t　　2018年4月，考研这场维持了三年的持久战终于落下了帷幕。\n\r\n\t　　首先自我介绍一下，本科毕业于四川某独立院校2016届金融学专业，在校成绩还看得过去（但对于考研似乎没多大关系），由于一直自认为高考是失利了才没能圆梦上海的牛逼高校去学习金融，于是从大学一开始就励志于考研。\n\r\n\t　　►一战：\n\r\n\t　　在2014年几经纠结最终选定了考华东师范大学的金融专硕。此学校考的科目是数三、英二、431金融学综合、政治。我的最终成绩：数三77，英二56，金融学78，政治55，总分266分。这一战我总共备考了一年半，其中有一年是和男朋友一起备考的。这一战失利的主要原因在于我轻视了专业课的难度，自认为上课时学的还行，就减少了专业课复习时间以及花费在上面的经历，还有就是根本没找到正确的考研数学的学习方法，愚蠢的认为只要多刷题赶进度就能考高分，因此备考期间数学题没少刷但刷了以后没有进行及时的总结和思考，从而也就导致了这样的数学分数。其次，还有个原因就是没处理好跟男朋友之间的关系，隔三差五就会闹不愉快，闹了不愉快以后也没有及时处理、调节心情，这对考研是极为不利的。\n\r\n\t　　►对于一战，我要给出的建议是：\n\r\n\t　　1、考研数学的基础一定要牢固，最好能够达到我们对于“1+1=？”这个问题的熟练程度；\n\r\n\t　　2、千万别轻易迷信本科成绩，这个成绩在考研面前几乎说明不了任何问题；\n\r\n\t　　3、对于备考时处于恋爱期的研友们，如果彼此平时就没办法处理好矛盾争执，那为了你们彼此的理想着想，备考期尽量少约会多学习。备考是很枯燥的，而且大多数人的心情是比较紧张的，偶尔约会可以调节心情放松一下，但切忌过于频繁。还有就是自己尽量消化不良情绪，别轻易向对方吐槽抱怨，如果对方也要考研，那ta的处境和你一样，如果对方不考研，那ta将面临找工作，彼此都有压力，所以别轻易消耗对方的精力了，多宽容多体谅对方。\n\r\n\t　　►二战：\n\r\n\t　　当时由于被一战的数学成绩打蒙了，但心里又放不下自己的名校梦，总想一飞冲天证明自己确实有那个能耐，故而选择了二战对外经贸大学。此学校的考试科目是396经济类联考、英一、431金融学综合、政治。我的最终成绩：396联考117、英一48、431综合69、政治48，总分282分（查成绩的场景至今都觉得是噩梦）。这一年我是在其他学校备战的，当时考下来自认为专业课考的还行，没想到是这个成绩，所以得到成绩的时候我是完全的懵逼状态。后来几经反省和请教才得出考出这个成绩的原因。\n\r\n\t　　►对于二战我给出的的经验和建议：\n\r\n\t　　1、在这一年专业课备考上我用了将近70%的时间，而出现这个成绩的原因现在看来是由于我的学习方法不正确以及自身专业素养不够。对于这类专业性名校而言，他们很在乎学生的专业素养，也就是专业方面分析问题和解决问题的能力，外经贸的题对于我来说比较灵活，而我平时也很少主动去深入思考一些经济现象，也就欠缺了这个能力，这样一来，考出这个分数也是情有可原了。所以，对于想要考这类名校的研友们，特别是本科出身和我类似的，一定要仔细认真地评估自身情况。这里，我可以给出几个问题帮助大家评估一下：对于新闻给出的经济问题自己有没有留心思考过，能不能说出一点自己的看法？自己是不是真正的对本专业感兴趣，愿意去研究？有没有正确的专业方面的学习方法？（此点仅我个人看法和积累，大家最好参考此类院校考上的大神们）；\n\r\n\t　　2、英语学习方面，这一战我给出的建议就是踏实踏实再踏实。当时我就是迷信自己前一年准备过，于是掉以轻心了。\n\r\n\t　　►三战：\n\r\n\t　　由于男朋友的原因以及前两年所摔的跟头，我并没有越战越勇，而是选择了先进一个211学校上一个平台再说，因此这一次我选择了东北师范大学。这个学校的考试科目是数三、英二、431金融学综合、政治，我的成绩是数三95，英二76，431综合142，政治59，总分372分。事实证明这个选择是正确的，并且也给我了不少体会。\n\r\n\t　　这一年我是跟着男朋友在长春准备的考试。作为一个三战考生，实话说心里的压力确实不小，毕竟同学朋友们读书的都快毕业了，工作的也步入了正轨，而自己还在用着家里的钱考着自己的研，介于这个原因我几乎屏蔽了除家人以外的朋友圈，感觉那时自己的心理随时都可能陷入沉思，陷入对自己深深的怀疑。不过幸好有家人和男朋友的支持、帮助和引导才让我这个在四川土生土长的妹子在长春尽快适应并步入备考的正轨。\n\r\n\t　　这一年于我而言就是考研的最后战役，刚开始备考的时候我花了不少时间来反思总结自己前两年考出那样分数的原因，逐科分析，找到问题并想出解决方案。最终总结得出自己有两个致命问题：\n\r\n\t　　第一是学习方法不正确，\n\r\n\t　　第二是对自己没有做到真正的狠。\n\r\n\t　　千万别以为自己每天学习12+个小时就是对自己狠了，我之前两年每天几乎都是那么过的，结果并不好。可能一方面是我自己能力不足，还有一方面绝对是学习方法不正确，而正确的学习方法一定是建立在对自我有充分认识的情况下才能得出的，找准自己的弱势以及每科的考察重点然后对症下药。所以，千万别单纯地积时间，一定要花时间想方法，想问题的本质。\n\r\n\t　　►对于三战我给出的建议：\n\r\n\t　　1、431金融学综合，这里不得不说东师的专业比前两个学校简单，但主要的方法都是一样的。首先找到历年真题和参考书，其次在基本熟悉参考书的基础上找到考试重点，最后根据真题的难度来掌握知识点；\n\r\n\t　　2、英语，首先说一下我的情况，本科时通过了CET-6，能够掌握基本的英语语法，但是不会看文章（单词认识，逐句分析可以，但是不会把握整篇文章甚至段落）。针对这个问题，我才想出背《经济学人》这一招。其实在实施过程中我不止一次的怀疑这个方法是否有效，甚至迷惑到抱着男朋友“哇哇”大哭，因为我知道这是我最后一次考研了，我的这个做法就像是一个赌注，赌我到底能不能通过这个方法提升自己的阅读能力，不管怎样我还是坚持下来了，毕竟也想不出更好的办法了，不过最后的效果非常令我欣慰。\n\r\n\t　　当我背完10篇文章以后，再来看英语二的阅读，不谦虚的说真的是“soeasy”。备考时做了下KK的预测卷（针对英一的），四篇阅读基本错3个以内。这次英语二的四篇阅读我错了1道。所以，跟我情况差不多或者已经有一定的单词积累的研友们可以放心尝试这个方法，效果一定是在坚持一段时间后太会显现的。当时我是每天背2-3个自然段，先翻译，然后对照正确翻译，最后背下来（某宝上有加入翻译的经济学人）。\n\r\n\t　　3、数学，对于这科我没有太多发言权，但是有一点我想说就是从数三的考试趋势来看，题目都不会太简单，平时的复习一定要注重基础，注重解题的步骤和逻辑，考场上一定要冷静应对、纵览全卷，今年考数学的时候我的心态差点就崩掉了，前面的小题于我而言真的太难了，整场考试就是“求生欲”让我坚持了下来，因为我没有下一次了，这一次必须拼命了。数学考下来我自己在酒店大哭了一场，因为我怕这科成绩让我再次落榜，让家人再度失望。哭过以后感觉自己是托着仅剩的一点精力去考了专业课，最后的结果非常美好，因此，大家在某科受到打击时，不管怎样都要坚持下去；\n\r\n\t　　4、我还想说一下关于考研择校，从我的成绩可以看出第三次考研的专业课成绩非常美丽，其实东师的专业课不仅比前两个学校的简单，而且也为我节约了不少时间用来准备数学（我数学确实不好）。所以，大家在选择目标院校时一定要分析清楚自己的情况，找准自己的弱项，然后想想用哪一科来弥补一下。不能盲目追逐名校，那些逆袭的毕竟是少数，别轻易的以为自己就是那个天之骄子，大多数都是平凡人，只有踏踏实实、一步一个脚印地走才能实现自己的理想，认清自己很重要！\n\r\n\t　　纵观这三年考研经历，我主要承受的就是心理上的压力，当然脱发长痘也是大多数考研人的正常反应，在这个过程中其实最困难的就是找到自己的问题并且用正确的方法来解决掉，而解决自己问题的过程实际上就是在进行自我否定，否定自己之前的做法和想法，这个过程对许多人来说是艰难的，毕竟一些习惯和想法跟随了我们十多年，但是坚持下去，你一定会有意外的收获。比如像我，为什么在背《经济学人》的时候会不断怀疑迷惑，因为短时间内看不到明显效果，但是事实证明坚持下来的效果非常棒。\n\r\n\t　　最后，希望看到这篇文章的研友们能够从中汲取到一点点对你们有用的东西，预祝你们早日上岸！（时间不等人，别轻易用自己的青春来为自己的不自知买单。慎重考虑自己到底是不是那个天之骄子，如果不是就请脚踏实地，如果确有此番能耐那就一往无前，将自己的才智充分发挥出来。）\n\r\n\t \n\r\n\t　　声明：本文来源考研论坛，作者：Amypulin，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "三战心路：天下哪有不努力的成功？": "\n\r\n\t　　摘要：考研是孤独的，考研这条路也是辛苦的，天下没有不努力的成功，努力了，可能会成功，但是不努力是一定不会成功。不要抱怨时间不够自己很忙，不要用虚假的坚持来自欺欺人，其实，只是你还不够努力。\n\r\n\t　　不知道是不是因为我考过两次的原因，总觉得考研是一个特别容易让人上瘾的事情。经历过失败的人或许理解，成绩出来的一瞬间，心情复杂的不能表达。\n\r\n\t　　首先，先介绍一下我自己吧，我91年出生，在18年的考研大军里，应该算是年纪大的吧，本科学校是二本学校，所以我既不是985、也不是211。考研的种子是在接到大学录取通知书时长出来的，那个时候也没有什么概念，就是想本科毕业后考上研究生而已。\n\r\n\t　　►自欺欺人的“努力”\n\r\n\t　　考研经历，我可能算是比较多的了吧。第一次考研，报了辅导班，我天真的以为考研是一个很简单的事情，就像学期结束的考试一样，突击一下就行了；更是觉得自己报了辅导班，就不用自己去学了，按时去上课，就可以高分通过。那个时候，想当然的以为，考研成绩出来以后，周围会围满了鲜花和掌声。但是，当成绩出来的一刹那，我简直愣住了，原来考研是一个很难的事情，世界上没有不经过努力就可以得到的成功。在成绩出来以后，我知道不可能进复试的，连调剂的机会都没有，那段时间浑浑噩噩，每天就是假装忙着做毕设，好像自己很忙一样。那段日子，痛苦、无奈充斥了我的内心，我不知道自己接下来要做什么，以后能做什么，我要去哪里，统统都不知道。\n\r\n\t　　工作找起来也不顺心，我第一次知道了生活的艰难。后来经过和父母商量，我决定在家里二战，父母很支持，但我自己心里很忐忑，害怕失败，害怕受打击。就这样，日子一天天过去，二战的日子不仅很苦，内心更是难受，毕竟自己已经二十几岁了，没有收入来源，没有工作，考研失败，自己的压力挺大的，我一直以为那么多人都可以二战成功了，我也是可以的。但是，二战的过程中，我很浮躁，特别浮躁，总是踏实不下来去学习，练习题做了很多，真题做了很多，但是好像最终都是把答案背下来了，对时间的分配也没有很清晰的认识。当二战的成绩出来，我内心彻底崩溃了，不顾面子的大哭，我觉得自己太失败了，对不起自己的父母，也对不起这一年的时间，我觉得上天好像跟我开了一个玩笑，别人不是都可以考上吗，怎么我考了两次都不行？！接下来，我开始找工作，开始上班，结婚，生孩子，有了孩子的我，其实还是放不下考研，我每一年都买真题，好像自己很坚持，但其实并没有去复习，或许就是自欺欺人吧。\n\r\n\t　　►这一次是真切感受到了考研的苦涩\n\r\n\t　　2017年，可以算是自己转折吧，机缘偶合，来到了一个离科学很近的单位工作，见识到了很多特别优秀的人，我内心对考研又燃起了希望，我也想像他们一样优秀，我也想读研究生，我也想知道研究生的生活究竟是怎样的。但是，我自己在心里也想，我考的上吗，已经26岁了，毕业就是30岁了，年纪是不是太大了？我有孩子，那我有时间去学习吗？心里许许多多的问号，导致我一直没有下定决心，但是看到优秀的同事，特别羡慕。于是，利用上下班的路上、中午休息的时间去看书，就这样踏上了考研的路途。\n\r\n\t　　在一次吃饭的路上，同事问我还考不考研，我说考一次试试，就这样，考研这件事，我第一次大方的和别人说起来。在这里，特别感谢同事给我推荐的学院，还有同事给我的帮助，让我可以坚定信心的去坚持下去。考研的路是苦涩的，这一次是真真切切的感受到了。我利用所有可以利用的时间去学习，每天早出门，在单位附近的麦当劳看书，然后去上班，中午休息的时候，我还是在看书，上下班路上，我也在看书。下班回到家，因为要照顾孩子，我会等孩子睡觉了我去看书。刚开始复习的时候，根本坐不住，看一小会的书都觉得自己特别刻苦，把自己感动的一塌糊涂，觉得自己实在太厉害了，看了这么久的书，但是一看手机，才发现时间只过了十分钟而已。那段时间看书不是最难受的，坐在桌子前看书才是最难受的。接下来要战胜的就是困意，看两页书就觉得特别困，转头看到床就想去睡觉，后来想想，这样下去不行，这样下去和之前的结果肯定是一样的，所以开始喝咖啡。咖啡的提神效果真的很不错，晚上一点都不困。\n\r\n\t　　复习的日子睡得很晚，大概每天两点半睡觉，有的时候会早一点，大概一点半或者两点。为了上班的时间不困，早上喝一杯咖啡，下午如果困了再喝一杯。周六日的时候，时间稍微会多一些，孩子起床大概八九点，我就六点起床看书，中午会趁着孩子睡觉的时候看书。不知不觉，我觉得自己不再关注会不会考不上这些问题，考虑的问题都是我怎么才能再挤出点时间去看书。\n\r\n\t　　时间真的是可以挤出来很多的，这是我半年来复习的最大收获，不知道是不是学习会上瘾，反正想变优秀的心态确实很让我着迷。考研是孤独的，考研这条路也是辛苦的，天下没有不努力的成功，努力了，可能会成功，但是不努力是一定不会成功。\n\r\n\t　　我简单的介绍一下自己的考研用书：\n\r\n\t　　考研用书：\n\r\n\t　　1、英语：英语真题纸质版，背单词的APP\n\r\n\t　　2、数学：高数上下册、线代（考试为数二），近15年真题，自己整理的错题本\n\r\n\t　　3、政治：大纲解析，肖秀荣一千题，肖秀荣八套卷、四套卷、知识点总结、时事\n\r\n\t　　4、专业课：学校指定的教材\r\n\t \n\r\n\t　　声明：本文来源考研论坛，作者：1176279531，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "注意考研毒经验，考不上绝对有它们的锅": "\n\r\n\t　　摘要：20考研备考已经拉开序幕，相信你们都有向学长学姐讨经验，虽然知道经验是好事，但是你们要有自己的判断力，不可盲目听从。考研路途漫漫，真正复习的时间非常有限，如果听信了谗言，走了弯路错路，你的成功率会大打折扣！著名的考研毒鸡汤、毒经验有哪些呢？帮帮小编带你盘点。\n\n　　1、\"我复习了三个月就考上了985\"\n\r\n\t　　复习三个月就能考上985的，那一般都不是一般人。这就好像那个梗“为什么自古红颜多薄命？因为没人注意丑的人活了多久。”奋斗个一两年考上985的大家觉得很正常，轻而易举成功的反而让人津津乐道，难不成你觉得你就是站在智商金字塔顶尖的那个？\n\r\n\t　　帮帮也接触到了一位3个月数一137考上复旦的牛人，但是看看背后不难发现，大学期间他一直没有放弃对高数的学习，所以各位注意了，复习三个月，不代表零基础，一起都是积累的结果！如果之前努力不够，那就早点开始，勤奋也是通往成功的捷径！\n\n　　2、\"10天考研英语单词速成\"\n\r\n\t　　考研要准备5500个单词(包括每一个单词的诸多义项)，这是相当大的一个数量。你看看四周大家准备六级，雅思之类的花了多长时间来准备单词。10天是不是10X24小时的来背啊?就算如此，这也不符合人的记忆规律啊\n\r\n\t　　3、\"政治不用早复习\"\n\r\n\t　　政治似乎一直被学长学姐们说是最容易的科目，可以不用早准备，大三10月份准备即可，可事实是这样吗？有多少人每年因为政治没过线而与研究生失之交臂，又有多少同学因为政治被人拉分。\n\r\n\t　　政治确实相对其他科目较为容易，但知识量却不少，千万不能掉以轻心。目标65+的同学千万要早些准备，不要到10月，那时候有多少复习任务在等着你，根本没那个精力磕政治了。\n\n　　4、\"二、三本考985希望渺茫\"\n\r\n\t　　实际每年都有很多从二本、三本考入985的案例，千万不要妄自菲薄，机会是存在的，留给充分准备的人。\n\n　　5、\"考研用这几本书就可以了\"\n\r\n\t　　每个人的实际都不一样，谁能够说出来一个完备的书目呢?你去问一下以前考过的，大家都或多或少有一些废书，你会例外吗?\n\n　　6、是否歧视本科学校？\n\r\n\t　　从经验角度而言，每年报考一类高校的大批大批都是来自非名牌高校，最终被录取的，也大批属于“名不见经传”一类。实践出真知。\n\r\n\t　　从理论角度而言，重点高校的，毕业之后的路途相对广阔，选择较多，并不是那么多的学子，都盯着好学校的研究生名额，除非真的想走科研道路；这其中要除去一部分保研生。剩下留给一般高校学子的名额，还是有的。\n\n　　7、“准备得很晚也考上了。”\n\r\n\t　　此种言论，可以是屡见不鲜了。考研的确不宜拉太长的战线，但也绝不是不费功夫便可一蹴而就的事情。除非天生智力超群。\n\r\n\t　　大抵这种言论来的猖獗的原因在于，写帖子或将讲故事的人，往往将自己已有知识的积累历史与备考过程割裂开来，譬如：分明在前期有意无意阅读过专业内外的书籍，接触过专业内外的知识，有过各种经验和体会，却只在故事中讲述自己做过哪些与考研直接相关的活动来，避而不谈之前的积累。\n\r\n\t　　这无异于大伙齐心推倒一棵树，而当最后一个人出来助力的时候，树突然倒了，于是乎功劳就被那一人领走一样。\n\n　　8、“努力就有回报的；坚持便可重见光明。”\n\r\n\t　　谈这个话题并非有意想打击诸位的雄心。努力确实重要，但盲目的努力和使劲，不找准方向，瞄准目标，很可能努力了，但是做的功为零。\n\r\n\t　　这一点，物理中的力学知识可以给予形象的说明。坚持也自是不可或缺，但在一个错误的方向上、无效的方法上兀自坚持，浪费的只会是宝贵的复习时间和备考精力。除了努力和坚持，还有技巧值得强调。上文中有论述。\n\n　　9、笔记资料越多越好？\n\r\n\t　　同样的，不论资讯、笔记还是其他考研辅导资料，宁可求精，也不求多。面对质量参差不齐的资料，若不懂分辨，难以取舍，便很可能使自己陷入繁杂的信息洪流中难以自拔。\n\n　　10、详细的时间表靠谱吗？\n\r\n\t　　考研是一件需要明确规划并严格执行的事。不过每个人对知识的敏感度、接受程度、吸引效率都不同，有的人早上看政治很高效，有的人则偏爱读英语；有的人1小时就可完成他人2小时完成的任务量，有的人在某一个知识点上卡壳好久；有的人半天难以拼凑出一句漂亮的话，有的人走在路上就可以挥洒出一篇文章。\n\r\n\t　　如此种种，个人情况不同，复习的进度和方式自然不同。拿着网上给的、学姐学长写的详细时间表，盲目套用到自己身上，就可能在执行的过程中，不断遭遇尴尬，以至于行动与计划越走越远，打消复习积极性。\n\n　　11、落榜者的教训纯属无用之谈？高分前辈的意见就一字千金？\n\r\n\t　　有一些天真无邪的言论：初试分高的能力一定不差，复试分一般也可以！初看起来，合情合理。毕竟别人没凭关系、没凭长相拿到了高分，那不是实力是什么？\n\r\n\t　　但麻烦大家好好研究一下历年录取情况：所谓的初试顺数第一与倒数第一者之间的分数差有多少？\n\r\n\t　　此例只想说明：你备考在英语方面迷糊了，应该去找英语牛人做指导；在专业课方面迷糊了，应该去找专业牛人做指导。妄图在任何录取者的身上找到包含所有领域的绝对正确经验，多少有些异想天开。\n\r\n\t　　有些时候，我们的眼光过于关注成功者的经验谈，而对一时失败的人为何失败的原因置之不理。成功固然值得学习与尊崇，但我们不要忘了：\n\r\n\t　　第一，任何一场考试对人才的遴选，都会充斥着大量的偶然因素。有人偶然高了分数线几分从而过了初试，有人偶然差了那么几分，从而遭残忍的淘汰。你如何就此划定失败的经历一文不值？\n\r\n\t　　第二，从必然因素看，导致失败的众多因素中，是否也有一些可能是我们自身在备考的过程会遇到的？如果你自身不曾发觉，听之任之，那你是否也容易重蹈覆辙？相反地，看到了别人尝试过的方法不合适，走过的路不正确，而你及时调整了自己的方法和套路，是否就可以在这一点上避免犯同样的错误、走同样的弯路呢？\n\r\n\t　　（实习小编：晴天）\n", "真考研假学习，说得不是你吧": "\n\n　　摘要：各种“最牛”考研宿舍、考研班的事迹纷纷见诸报端，这似乎都会鼓舞新的一批考研er坚定信心，考研意愿更加强烈。但是帮帮奉劝同学们，认真考虑好自己的考研动机很重要。\n\r\n\t　　♦假考研心理\n\r\n\t　　考研，这不是一场轻松的战役，也不是适合每一个人的康庄大道，必须要警惕并远离一些危险心理，才能让自己走的更稳、更远。\n\r\n\t　　一、人云亦云心理\n\r\n\t　　如今，“抱团”考研已经不是新鲜事了，各种“最牛考研宿舍”、“最牛考研班”的新闻层出不穷，似乎只要搭上了一辆集体的班车，考研这件事就能轻松成功。要知道，你虽然可以选择作战的方式，但作战的目的却必须只为自己。\n\r\n\t　　不要觉得别人都考研，你也就应该跟着考。你考研的目的是什么？是为了学术理想，还是寻求更好的发展平台？你的专业是更适合研究深造，还是注重实践锻炼？这些都是需要你自己想清楚的问题，也是为了更好地对自己的未来负责。\n\r\n\t　　二、好高骛远心理\n\r\n\t　　对于很多打定心思要考研的小伙伴来说，目标的选择与确定是另一个值得深究的话题。选择合适的学校和专业，决定了未来的学习环境和人生方向，需要慎重对待。\n\r\n\t　　这一过程希望各位要警惕好高骛远心理，结合自身的性格特征、专业特点、基础水平等确定合适的备考目标，不要单纯地爱慕虚荣、好高骛远，制定的目标难以企及，否则竹篮打水一场空，就得不偿失了。\n\r\n\t　　三、躲避就业心理\n\r\n\t　　无论你考研的目的是什么，就业这个问题都是躲避不开的。你考研的目的可以是“更好的就业”，但不应该是“逃避就业”。无论本科毕业，还是研究生、博士生毕业，走向社会、走上工作岗位都是我们不变的方向。\n\r\n\t　　唯有学以致用，才能让学习发挥它最大价值。既然就业是一个必不可免的归宿，那么逃避心理万万要不得。\n\r\n\t　　考研也许可以帮你提升自己，也可以助你暂时规避就业压力，但研究生毕业之后的就业压力也不小，况且如果是注重实践积累的专业，坐在象牙塔里再读几年书，反倒不如去社会上历练几年更值得。\n\r\n\t　　哪种情况跟更适合你，你想过吗？\n\r\n\t　　•帮帮有话说：如果你属于以上情况，那帮帮真心希望你找个时间好好思考一下自己考研的真实原因，只有目标坚定，考研这条苦涩的路才能走得更远。\n\r\n\t　　或者就算现在原因不明确，但是你思考之后明白了自己的内驱，也是一种好事啊。\n\r\n\t　　“我是真的想考研！”\n\r\n\t　　♦真考研假学习\n\r\n\t　　并不是所有的考研人，都在真正的考研。\n\r\n\t　　1.考研人数增加代表了什么\n\r\n\t　　考研人数的增加，其中很大一部分原因是大家想通过考研提高自己的学历，现在遍地都是本科生，本科学历的竞争力已经明显不足，面对日益紧张的就业压力，所以有越来越多的人选择考研提升自己。\n\r\n\t　　2.人数增加也代表不了什么\n\r\n\t　　几乎每一年的考研人数都在增加，但是弃考的人也有很多，也就是那些假装考研的人，立下一个目标，却从来没有好好执行过。所以真正能够踏下心来学习的也没有大家想象的那么多。\n\r\n\t　　人数增加也代表不了什么，你考你自己的，按照自己的复习计划逐步推进，一步一个脚印，人数再多，你也会是万人过独木桥的佼佼者。\n\r\n\t　　3.你是在真努力还是假勤奋\n\r\n\t　　这是一个大家都不敢面对却很需要正视的问题，在进行自己的复习计划时，你是不是那个拿出书来看了几眼，然后开始玩手机一直到睡觉前的人；\n\r\n\t　　是不是年初立下了满满的复习计划，现在已经是年中了，考试还有三个月就要报名了，你还没打开过早已买好复习资料的人；\n\r\n\t　　又或许是埋头在书桌前看书到很晚，却没有自己的思考，一头扎进题海，却不知总结反思的人。看起来你真的很努力，但这又是不是假勤奋呢？\n\r\n\t　　•帮帮有话说：如果你明明想考研，却不好好努力，这种情况更不可取，既然选择远方，便只顾风雨兼程。考研是心中的一团火，你需要每天学习去给它增添柴火，如果三天打鱼两天晒网，那团火熄了可就不好再燃烧起来了。\n\r\n\t　　“考研，是因为我心中有梦啊！”\n\r\n\t　　（实习小编：加油猪）\n", "考研学习遇到瓶颈期，要如何破茧而出？": "\n\r\n\t　　摘要：学习了一段时间后，小伙伴们有没有体会到原地踏步、不确定自己到底学了多少的瓶颈期？正如之前帮帮小编总结的，即将来临的暑假不仅是考研的第一个淘汰期，也是一个瓶颈期。那么，要如何突破瓶颈期，破茧而出呢？\n\r\n\t　　1.进度慢怎么办\n\r\n\t　　在复习基础知识的时候去整理笔记。基础知识和概念不能靠烂笔头，靠理解！所有一切要计算的请采用题“沟”战略，量要适中，练到“顺手”（即看见此类型就知道怎么提笔）就打住。\n\r\n\t　　2.做笔记你需要这样\n\r\n\t　　英语、政治这些怎么做笔记呢？英语主要是语法和句式分析方法，写作模版。政治是将自己做题中见就想不起来的知识点参照答案罗列下来。最后整理，看看是属于那部分，整理出关键词。错题都要知道错在哪，因为什么错，是哪一章的知识，解题思路的问题在哪，最后一定在自己用草稿纸做一次。\n\r\n\t　　3.赶进度？你会死的很惨\n\r\n\t　　听见别人第一轮已经复习，为了赶进度，选择性做课后题，甚至跳过课后题。像数学积分这些除超纲题，课后题每题都要做。基础阶段的课后题是最重要的应用巩固。第一轮复习不要自己铆劲看课本，一定结合讲义视频等一起看，它们都是按大纲来的，针对考研，别自己把不考的也给浪费时间折腾了。\n\n　　4.不能解决的事情，要先放一放\n\r\n\t　　出现问题的时候，当下可能会解决不了，这个时候我们可以先放一放，但是不要担心，放一放就是回避这个问题，这样恰恰是一种调整心态的过程，让你在无事的时候，或者回头去想的时候，可能这个事情突然就解决了，这种现象叫做顿悟。顿悟就是创造活动失败了上千次，最后却成功与一次联想或者启发。\n\r\n\t　　5.负重前进，大练基本功\n\r\n\t　　对于考研的考生来说，遇到瓶颈期的时候，说明考生的基本功是不够的。万丈高楼平地起，做好任何的事情都是有扎实的基础来做基本保证的。如果碰到瓶颈期，基本功不扎实的考生，那么就要大练基本功，负重练习了。\n\r\n\t　　在这个过程中，我们还要反思自己的复习过程，可以拿出自己的错题本，将知识点和内容重新快速的梳理一下，并将存疑之处尽数标出，重新巩固。\n\n　　6.虚心求教，找高手师傅\n\r\n\t　　很多的时候考生会进行死磕，这种看似是螺丝精神，其实复习效果并不好。考研复习追求的是高效，在死磕一道题的话，我们的思维惯性会受到一定的束缚。这时候我们就需要转变其他的角度，在如果转换不过来我们可以我们就需要虚心求教，找高手师傅，他们往往能一针见血的指出我们的不足之处。\n\n　　7.做题没状态，只需两步\n\r\n\t　　（1）分析错误来源\n\r\n\t　　首先，当我们出现错误时，一定要仔细分析自己犯错的原因，给错误分类，并不断反思该用哪些方法来避免错误。\n\r\n\t　　对于英语政治以及文科类专业课来说，错误来源大致有以下几项：因不认真而造成的失误；对知识点的模糊记忆或遗忘导致错误；逻辑思维方式与出题人的不相符等\n\r\n\t　　（2）在练习中走出瓶颈\n\r\n\t　　出现错误并不可怕，可怕的是就此怀疑自己而止步不前。练习中出现的问题必须要在练习中解决，所以当我们仔细分析了自己犯错原因后，就要通过练习来提高自己的正确率。\n\n　　8.做计划，让时间用有所值\n\r\n\t　　很多同学到了现在这个阶段，反而更加迷茫，内心是惶恐的，实际上的表现确实散漫的。为什么？谁能说自己不着急？或许正是因为太着急，反而像无头的苍蝇一样乱转，不知道究竟该干什么。这也是考研焦虑症的一种表现。\n\r\n\t　　对此现象，帮帮提醒大家：做计划是解决之道。不知道干什么是因为你没有计划。给自己的每个月、每个周、每天、每半天，甚至每个小时、每半个小时都做一份计划，有条不紊地进行复习和提高。\n\r\n\t　　你需要一个计划本，每天早上做到自习室，想一想今天要干什么，并将时间安排写出来。当这样的生活形成规律，依着这个惯性来学习，不但不会感到疲倦，还能从中获得成就感。\n\n　　9.找朋友，让考研路不孤单\n\r\n\t　　考研需要“一心只读圣贤书”，但不是“两耳不闻窗外事”。你需要获取很多的信息和资料，这个时候自习室的小伙伴是你最重要的盟友。\n\r\n\t　　最重要的是，有研友相伴，你不会过于孤独和无助。考研复习有时候是会让你觉得无助的。有什么心理问题，也可以及时和研友诉说，获得开解。\n\n　　10.找自信，缓解焦虑\n\r\n\t　　复习进行到这个阶段，没信心是考研儿的通病，也是大忌。在被记不住、做错题打击之后，一定要找一些办法来找回自己的自信。可以通过跟别人交流，也可以找一套简单的试题来做。\n\n　　11.找乐子，缓解压力\n\r\n\t　　要学会放松，一根弦绷得太紧是容易断的，我们的精神也是这样。不管复习多么累，多么紧张，一定要给自己一个释放的缺口，一个放松的办法。背完了一本书，做对了一套题，不妨奖励自己一顿大餐、一个电影。当然，放松要适度哦。\n\r\n\t　　12.喝点鸡汤，继续战斗\n\r\n\t　　考研这段路有多么困难，多么磨练人的意志，只有过来人和正在经历的17年考研儿才能体会得到。小编提醒大家，在被压力快要击垮的时候，不妨给自己补充点鸡汤，既能放松一下，也能给自己加油打气，更好的为既定的目标而战斗。\n\r\n\t　　（实习小编：晴天）\n", "时间都去哪儿了？认清高效学习的考研法": "\n\r\n\t　　摘要：一旦踏上了考研征程，就会发现时间过得飞快。有时只是低头看了下手机或是发了下呆，一下午可能就不知不觉过去了。时间管理对每个考研er们都格外的重要。那么，到底要如何做呢？\n\r\n\t　　“一切的节约都是时间的节约”，马克思的这一经典之语，值得我们用一生去体会。就考研而言，有的人只复习90多天就一举登龙门进入理想中的院校;有的人一考却是三四年五六载，可能还是很不满意的自费，三流学校;更有甚者，人老珠黄，功名无望。\n\r\n\t　　有些考生一旦确定专业方向，就心无旁骛，分秒必争地复习;有些考生拼命复习，结果考场未进身先倒;一些考生看到别人都在考，也随风而动报了名还在犹豫之中，含着鸡肋度日;还有人虽然迫于形势，立志考研，却陋习难改，拖拖拉拉……诸如此类的现象在考研的千军万马中又是何其多!考研的时间管理已经摆在考研者的面前。\n\r\n\t　　►“时间管理的定义”\n\r\n\t　　杰克说过，“有效的应用时间这种资源以便我们有效地取得个人的重要目标。需要注意的是时间管理本身永远不应该成为一个目标，它只是一个短期内使用的工具。一旦形成习惯，他就会永远帮助你。”\n\r\n\t　　►“时间就是金钱”\n\r\n\t　　这句话只是在有限的范围里面才有用。它有可能妨碍家庭和社会生活的价值。在家庭中的时间，与配偶和孩子相处的时间，以及我们锻炼身体所花的时间是不能以金钱来计算的。有些人为了考研抓紧时间，什么都不顾，人际关系处理的一团糟;每天舍不得运动几分钟，结果抵抗力越来越差。\n\r\n\t　　►“时间是一种资源”\n\r\n\t　　与土地不一样，我们不能买卖或者保存时间，但与土地一样，时间不能生产。每个人来到世界上，都有同样的时间：一天24小时，每年8760小时。我们应该聪明的工作，而不是盲目地使劲工作。\n\r\n\t　　►“浪费时间是罪恶的”\n\r\n\t　　这个比喻暗藏的陷阱是浪费。一定要搞清楚，什么是浪费?你判断的标准是什么?让思想离开复习的压力，从心理上换档，以及生命中其他有意义的事情花点时间，都不能简单地认为是罪恶。\n\r\n\t　　►时间管理的禁忌\n\r\n\t　　时间管理的7条致命的禁忌最常见的是:迷惑，犹豫不决，精力分散，拖拉，躲避，中断和完美主义。\n\r\n\t　　第一，迷惑\n\r\n\t　　我的目标是什么?没有为以后几个月和以后几年作出计划可能是时间管理中最大的错误。有一个对话是这样的：“请你告诉我我应该往哪里走?”“这要看你去哪里。”“不管去哪里都行”“那么你随便走哪条路都行。”许多考生在决定考什么专业上要花掉几个月的时间。有的人甚至到报考时还不知道报什么学校什么专业。\n\r\n\t　　第二，犹豫不决\n\r\n\t　　我应该做什么?这是第二个主要错误：犹豫不决，不能做需要作出的决定。这就好像鸵鸟，对不愉快的事情不理睬，躲到沙堆里。这个暗藏的敌人意味着我们对某一任务不是一次完成，而是要花很多的时间。\n\r\n\t　　它使我们的惶恐和恐惧更加严重。这是因为拖延决定是容易的，但不做决定是不容易的。它还在那里等着，即使在完成别的工作时它仍在脑海的某一部位活跃着。犹豫不决让我们无法集中精力，无法放松，无法创造。它还可能成为其他问题的根源，如逃避责任。\n\n　　第三，精力分散\n\r\n\t　　精神和体力的超负荷。精力分散是企图做超出需要的甚至超出可能的事情。过多的精力分散会引出无效的问题解决，无法集中精力，对最简单的工作也缺乏动机。企图在各方面都做工作就会使身体产生疲劳。\n\r\n\t　　第四，拖延\n\r\n\t　　可以等到明天。拖延是时间的窃贼，是时间管理中的最重要的罪恶。拖延的定义是把某一时间能够做好的事情拖到以后。有三种典型的拖延：拖延不愉快的事情;拖延困难的事情;拖延需要但难做决定的事情。\n\n　　第五，逃避:躲进幻想世界\n\r\n\t　　考研的学生有时可以找到很多逃避复习和学习的方法。他们拖延作息时间。在楼道口溜达以寻找无聊的可以聊天的人，还假装上网聊也考研相关的事情，他们阅读并不需要阅读的书籍和报纸。\n\r\n\t　　他们做着复习中琐碎的事情，不断清理书桌和抽屉里的考研资料，总在书店中看哪种考研书更好，实际上这些行为都是逃避的行为。另外一种是白日梦。做着可以做也可以不做的复习工作。这些都在表明他们可能是在逃避不愿复习的内容。\n\r\n\t　　第六，中断：开始最难\n\r\n\t　　不在计划中的打断是让人烦恼的消耗时间的事情之一。电话，老板进来聊天，同事进来问候，以及其他紧急情况都是对考研复习的打扰。住在宿舍里面的学生企图学习时常常都有过类似的问题。中断对复杂的工作伤害最大。\n\r\n\t　　我们复习中都有过类似的经验，一道难题好不容易有点眉目了，被人打扰再也想不起来了。在寝室里温书，接了几个电话，一上午就完了。\n\r\n\t　　第七，完美主义\n\r\n\t　　我受到的教育就是完美主义。笔记作得工工整整脏了一点，修来改去甚至重抄一遍。殊不知，需要和过分是应该区别的，也就是说对可以带来利益的质量和对无人注意的并无任何益处的认真以区别。多余的努力不会产生任何益处。\n\n　　►如何在考研复习中更有效地利用时间，摆脱这些消极的因素所带来的伤害?\n\r\n\t　　第一，优先权:解决困惑的办法\n\r\n\t　　“你必须知道：应该先做什么后、做什么!”解决困惑的最后办法就是设置目标并且不时对这些目标进行评估。这里有几个基本思想：\n\r\n\t　　1，建立清楚的、可以达到的目标。\n\r\n\t　　2，确立目标的优先权。\n\r\n\t　　3，找出与目标有关的可以在较短时间内进行的工作。\n\r\n\t　　4，确定完成较小目标的日期。\n\r\n\t　　考研设立的目标一般都是中短期的目标通常我们都是应该把它们分为更加实际的任务。每周都应该树立可以达到的具体的目标。同时每天睡觉前都要列出第二天的学习清单，很多高效公司的经理都有这样的一个习惯。\n\r\n\t　　第二，帕瑞托法则\n\r\n\t　　帕瑞托是意大利的一位经济学家，他的法则就是我们熟悉8/2原则。他认为20%的目标具有80%的价值，而剩下的80%的目标只有20%的价值。一句话，重要的少数和不重要的多数。为了有效的管理时间，应该根据价值来投入时间——把时间投入到有较大意义的目标中去。当琐碎的事情花去大量时间的时候，问题就来了。难道不是吗?这个世界上成功人的也恰好是那个20%的少数!\n\n　　第三，解除困惑:剪枝和除草\n\r\n\t　　剪掉不需要的，除去达不到目标的。最重要的是要对那些打扰，或者对无益于自己考研的要求说不。\n\n　　第四，开始工作:改变拖延的习惯\n\r\n\t　　拖延的一个最常见的原因是拖延者认为工作太忙，时间太少，因此无法完成工作和学习的任务。解决的办法就是把任务分成小块。改变自己的学习环境开始学习。学习决不能拖，爱悠悠恨悠悠，拖到何时休?\n\n　　第五，内部黄金时间\n\r\n\t　　你是夜猫子还是老鹰?此外还要研究睡眠习惯。一般每晚睡8个小时从6个小时到9个小时都是可以的。事实证明超过9到10个小时会产生3种不良后果。此处，考研的人还这样贪睡吗?\n\r\n\t　　特别注意的是不要睡的太少。如果你的睡眠低于6小时，那就不要再少了。很少有人可以靠很少的睡眠来维持正常生活而不让身体受到伤害的。何况考研是个长期的过程，欲速则不达!\n\r\n\t　　（实习小编：晴天）\n", "二战跨考不可怕，怕的是你没有了勇气": "\n\r\n\t　　摘要：这位学长，两次奋战考研，最终终于花开结果，去了自己心仪的学校。他特别强调：请别失去那颗骄傲而倔强的心。他具体的备考经验又是什么呢？我们一起去看看\n\r\n\t　　从接到待录取到现在已经有一段时间了。回想接到两所学校的拟录取通知时候的心情简直觉得快要爆炸。因为只有我知道毕业以后的这一年是怎么过来的。我的人生因为这一年开始改变。\n\r\n\t　　本人是一个不谙世故却又不宅的学生，大学四年学了一个自己不喜欢的专业，因为广播站和社团生活的调剂才使这四年变得不是了无生趣。从小学习还不错的我，面对自己不喜欢的专业和初始水平都不差的同学，渐渐在这四年成为了一名中下游成绩的学渣。无忧无虑的生活随着大四时期一战考研失败而结束。\n\r\n\t　　►关于一战：\n\r\n\t　　作为一个大学期间的学业loser，不得不在父母的要求下准备考研。既然决定考研就要选择一个自己喜欢的学校和专业，这是我最初的想法。本想尝试南京师范大学教育经济与管理专业，但在家人的劝说下无奈选择了考本专业。\n\r\n\t　　大三上学期的寒假开始，便开始准备数学三的复习。作为一个文科生，数学真心是我的一道软肋。虽然大学期间曾经学习过数三的几门课程，但一直学的不是很好。\n\r\n\t　　那时候看着数学视频，做着笔记，做着为数不多的数学题，还整天吐槽数学多么的占用时间，英语都不够用了。但我知道这是我向这次考研屈服的借口，因为不喜欢这个专业，还要强迫自己考研，心里有太多不甘。\n\r\n\t　　开学之后，学校将成片的专业课压在了这一学期和下一学期——这两个对考研人来说最重要的时间。在准备考研的路上还不得不分心去做老师布置的各种作业和任务，为这些课准备考试，无疑增加了自己的考研负担。\n\r\n\t　　事实证明很多学校都是这样，很多学生也是在相同情况下准备的考研，但那时的自己除了抱怨，没有任何的实际行动，成为了一个积极废人的典型。在这期间为了补习英语还去报了新东方的考研英语，希望能为自己提升些应试技巧。\n\r\n\t　　除此之外，在5月份确定了自己最终报考的学校和专业课。我的一战至此算是完全打响。但面对自己薄弱的基础，除了每天学习外没有任何办法。跟同样考研的同学对比，简直觉得没法考研了，进度拉的不是一点半点。就这样将补将抱怨的进入了6月的暑假。\n\r\n\t　　暑假开始就在学校提供的空调教室里自习，面对某古都（以下简称古都）7-8月份居高不下的高温，觉得自己学院简直是善解人意。但功课上仍然马马虎虎，就这样时间一晃就到了9月份。\n\r\n\t　　开学了以后，对不考研的大四学生来说最重要的就是找工作，自己觉得考研无望，也准备尝试去自己想去的培训机构试试教师岗位。10月，这个考研学生即将报名的月份，我参加了学而思和新东方的教师秋招，我人生中的第一次求职伴随着不争气的眼泪宣告了失败。在此之后我决定安心考研吧，考完这一年再说吧。\n\r\n\t　　就这样时间一晃到了12月，带着英语笔记和肖秀荣的4套卷8套卷开始了疯狂的背诵，简直像着魔一般。迫在眉睫的考试让我不得不断了其他一切念想，安心备战。\n\r\n\t　　话是如此，面对自己的复习成果，考成什么样心里大致有数了，就差考场应验了。于是转眼间到了12月23日，离考试只差一天。我背着书和卷子到了古都某985高校附近的宾馆，准备明天的复试。面对这个来过不少次的学校，我头回感觉压力是如此之大。\n\r\n\t　　在经历了两天的考试之后（尤其是数学三后），我明白我之前的想法应验了。至此，我的一战落幕。在实习和开题报告完成后，我做好了来年找工作的准备。\n\r\n\t　　►关于工作：\n\r\n\t　　一战失败后的2月底，面对金三银四的春招，我和其他应届求职者一样，打印着厚厚一沓简历，踏上了奔向古都各个高校和招聘会的路途。这一次求职的经历让我去过了我不曾去过的古都的其他高校，见到了我不曾见到的古都风景和城市面貌，这是我认为求职过程中唯一值得我快乐的事情。\n\r\n\t　　在求职过程中，我渐渐明白，想要跨专业找工作其实并不容易。“211”三个字对我来说成为了我唯一拥有但又没有很大用处的一种优势，因为它，我成功避免了一些企业，也接到了来自一家央企下属单位的我并不想从事的本专业工作offer，一家外地国企的我并不想从事的本专业工作offer和一家中等的跨省私企提供的培训师岗位。\n\r\n\t　　除此之外，我得到的更多是徒劳无功的奔波和无处安放的失落。到5月底6月初，我才决定做培训师，先做到养活自己，再考虑其他事情。\n\r\n\t　　►转折点：\n\r\n\t　　一切发生在论文答辩的那一天。一次答辩，我的论文被其中一位老师批的一无是处。更关键的是他当着其他老师同学的面说我“你啊明显就是说的比做的好”，“人啊不能光靠嘴活着”。\n\r\n\t　　这些话明显刺激了我的自尊心，我想拼命地告诉他们我不是这样的人，但这根本不可能发生在一个答辩场上。那个雨天，我又落了眼泪，其中伴随着憎恶，我希望他们收回那样的话，但是我做不到。\n\r\n\t　　二辩在下个月的上旬，我永生不会忘记那天。和全班四分之一的人一起二辩的我，心情更加忐忑。论文没有多大改动，只是把一些小问题进行了修改后就参加了答辩。\n\r\n\t　　在答辩完后，我以全组前三名的成绩得到二辩论文的最高评级，那天我莫名的开心，觉得终于解放了，可以毕业了。虽然我不得不错过了前一天晚上的本该由我主持的毕业晚会，但觉得总算作为一个本科生的任务完成了。\n\r\n\t　　但是打击永远都是在你最想不到的时候到来，抚养我成长12年的我敬爱的奶奶就在我二辩的那天离开了这个世界，只是当我知道的时候已经是第二天早上了。我在那时不由分说地憎恨着让我参加二次答辩的老师，因为他们我没有见到弥留之际的老人。在第二天下午我就火急火燎地踏上了回家的火车。\n\r\n\t　　在参加完奶奶的葬礼后，我回到学校准备收拾和邮寄东西。那个时候看到奶奶为我缝的褥子，我还是难过的哭了。想起奶奶对我的自豪，对那个从小就是所谓优等生的我的自豪，我那颗不服输的心又重新燃烧了起来。\n\r\n\t　　我希望奶奶在天堂里仍然为那个她最疼爱的孙子而骄傲，而自豪。为此，我把自己想跨专业二战的事告诉家里，也得到了父母的支持。虽然后来爸妈告诉我他们对我今年二战不抱希望，但还是想让我试试，为了自己的人生拼命一回。就像五月天歌词里唱的那样:“为什么失去了，还要被惩罚呢？能不能就让所有悲伤结束在此刻，重新开始活着。”\n\r\n\t　　►关于二战：\n\r\n\t　　在同一届打算二战的学生里，我是准备最晚的那一个之一。辞去了本来打算从事的工作，准备找房子的时候都已经24号了，学校让我们下月1号必须离校。时间迫在眉睫，这时我妈妈过来古都陪我找房子。\n\r\n\t　　在学校附近的中介的介绍下，万般无奈房源不够，差点租上每月800多的几乎是一座空屋的房子。但命运是很神奇的，就在当天中午我准备联系中介的时候，中介没有接到电话，而我在此期间收到了后来成为我舍友的那个人的微信消息，告诉我他租到了某学校一个非全日制研究生的床位，还有一个床位问我是否要租，然后可怜的中介就这样错失了一单生意。搬进去住已经是7月初了，而我的二战就这样正式拉开大幕了。\n\r\n\t　　目标是211师范院校之一的某师范大学的世界史专业，还剩5个月22天，这么短的时间重新学习一门课（指定参考书6本必读，5本非必读），还要参加考研，在很多人看来能考上简直是天方夜谭。\n\r\n\t　　但是作为一个二战生，总觉得政治、英语上有一点基础。因此较大多数时间攻坚专业课。在专业课上，我在考研论坛联系到的去年考上的一位学姐告诉了我着重看6本必读，推荐了一本地图册，免费送给了我一套电子版的真题和两本电子版的参考书（除了真题外，均是她备考时候的版本），并对我进行了鼓励，对此我至今仍然心存感激。\n\r\n\t　　而在专业课的复习上到8月份看完了教材一遍，每天背诵一章名词解释或是一章简答题。9月份开始做真题，并开始默写名词解释和简答题。对于论述题则是根据参考书的答案照猫画虎地默写。有时看不进去书，就回宿舍看简答题，尽量试着看一道题背一道题。（个人做法，不建议模仿。选择自己适合的方法才是王道）\n\r\n\t　　而在英语一上，每天用软件背单词，每天100个（个人认为贪多嚼不烂，能记多少就多少）。每天做一套真题，尽量把真题吃透。毕竟真题不是你做过了就不会再做错的东西。有时间再做其他课外的题（比如我做的就是朱伟的《经济学人》，看个人选择）。从十月开始背作文。可以选择王江涛的书，每个人选择都不一样，选合适的就好。\n\r\n\t　　政治复习上，最可靠的就是肖老。政治复习我从8月开始，但好像还是有点晚了。肖老的8套卷4套卷堪称考研人手一本必备资料，感谢肖老让我两年政治上60+。其他的就是肖老的1000题和精讲精练（可以选同类的，但1000题必备吧），至少做2遍1000题，政治一定大有裨益。\n\r\n\t　　就这样，随着12月23日的到来，二战开始了。今年的英语一难度稍大，政治比较简单，专业课今年我考的学校命题比较简单。从今年该学校高分较多就能看出这一点。\n\r\n\t　　最让人煎熬的是出成绩的那个晚上，满心忐忑的我看到了自己超过去年A线10多分，那个晚上竟然激动地睡不着觉。但我也一直在想线是否会变呢？如果没变就要准备调剂了。成绩出来的那个晚上，我就将成绩发给了父母，告诉他们可能要调剂了。第二天接到他们的电话，他们也是很激动，半年的辛苦没有白费。最起码今年能过一个好年了，剩下的事要到年后了。\n\r\n\t　　►关于调剂：\n\r\n\t　　在新年结束后，以西北大学为先锋的调剂通知就要陆续出来了，本着重在参与，有学就上的原则，我向15所学校发送了调剂申请。还有幸加入了某大学官方简历的调剂群（世界史和政治学都有，现在已经解散了），天天都在等着有没有学校回消息，生怕没有学校要自己。最激动人心的事是分数线的到来。3月，分数线下来，与往年相同，英语降线。这样我便开始了连续一个月的调剂生涯。\n\r\n\t　　“调剂就是赶场子”，我本科学校的老师这样告诉我。因为调剂有时并不是只接到一所学校调剂的通知。有人说调剂要提前联系老师，如果能联系上自然是好的。\n\r\n\t　　但是，我没有联系到老师。我之前定下调剂目标的学校因为加了调剂群而变得不一样，变得我不敢报了。面对不同学校的高分生，我不得不说我没有什么竞争优势，何况我还是跨专业。这个时候其实我已经开始做最坏的打算了。但我还是不想放弃，希望有学校能够要我。\n\r\n\t　　就是在一天一天的焦虑当中，调剂系统开放了。在今年调剂系统出了24小时锁定期，在这期间，我也错过了一些学校的调剂，也遇到过有些看都没看我志愿也不给解锁的学校。但无可奈何只能忍受。有些学校看过了志愿但也没有了后文。\n\r\n\t　　就这样，我已经能预想到在一个月的调剂系统开放时间里，提心吊胆是常态。因为你不知道要去那个学校，也不好准备复试。所以只能对着初试的书继续看。\n\r\n\t　　而且你原先想要调剂的学校可能并不能最后录取你。我之前给东边沿海省份的某师范大学打过电话，询问结果告诉我你这个情况可能性应该很大。但我仍然没有报他们学校，因为调剂群里说报哪个学校的太多了。我也很庆幸我没有报，因为留下的那个调剂名额就给了我最终去的那个学校。\n\r\n\t　　►关于复试：\n\r\n\t　　在不断地调剂过程中，我收到了B区一所211学校和华北某师范大学的复试通知。于是，我踏上了复试的旅程。\n\r\n\t　　在那所211学校准备复试的我，在网上搜集了可能招生的老师的资料，看了一篇他们的文章，甚至在想他们会问什么问题。但事实证明这是白费功夫，应为那所学校今年招研究生的老师不是我所找过资料的老师。\n\r\n\t　　就这样，我第一天在该学校的新校区报到，第二天就立刻去老校区考试。在考完试的当天下午，我就从这里做飞机去了华北某师范大学所在的城市。到学校附近的旅馆安顿好已经晚上11点了。办了报道手续就准备笔试，体检，下午考英语，面试。\n\r\n\t　　每个学校考试的情况不一样。一所学校的英语听力与口试是在一起的，给了一个材料，英文问答。而另一所学校是专门放了一套六级听力（应该是）卷子，口试另外试。\n\r\n\t　　笔试的题目就更不一样了，一所出的类似初试，另一所出得开放性极强的题目。总之调剂确实很辛苦。我连着几天奔波，抽血抽的胳膊没地扎针了。但也去了未曾去过的城市玩耍了一天，认识了不同学校不同专业的人。他们都很友善，互相帮助。我在华北那所城市的住处就是当时调剂群里同样参加复试的同学帮我定的，很感谢她们。\n\r\n\t　　很幸运，最后两所学校都给了我拟录取通知，但我最后还是选择了那所211学校。我的二战到此也就彻底结束了。\n\r\n\t　　►关于生活：\n\r\n\t　　二战这一年，住宿成为了我最大的问题。复试之前因为舍友加运气成功联系到了某学校非全日制研究生的住处，让我可以安心准备初试。但就在寒假来临时，房东回来上课，我不得不去寻找同学蹭住。\n\r\n\t　　直到快过年的前一个礼拜，我在我已经工作的本科同学那里蹭住了半个月，也就是在那里我查询到了初试的结果。对此我十分感谢他们给我的帮助。\n\r\n\t　　然而就在过年前的一个星期，住宿问题产生了。曾经约好继续租用的宿舍因为另一位大龄房东的归来而泡汤。之后无处安身的我又犯起了愁。除了像曾经一样在贴吧里发帖外，还豁出去的向快毕业的学弟们寻求临时借用宿舍。\n\r\n\t　　为此花费了很长时间。三月上旬我重返古都，在这里住了两天的宾馆，又回母校向学弟们寻求住处借用。在中旬我彻底安顿下来的日子里，我住过三位同学的宿舍，时间都很短，就在这样的时间里回母校准备调剂和复试。\n\r\n\t　　最后在一位贵人的帮助下，成功安顿到一个即将毕业的研究生学长那里，等待调剂，复试，调档，收录取通知书。我千方百计地回学校准备复试，完全是因为在家没有学习动力，看不进去书。所以不得不为了复试而继续出门寻求学习乐土。\n\r\n\t　　庆幸的是住处是我二战期间唯一经历的波折不小的事。在安顿好后，每日便开始学习生活。7点起床，7点20吃早饭。上午学习专业课。中午11:30吃午饭。中午12:00午休。13:00开始学习英语，背单词，做卷子。下午5:30吃晚饭。6:00看专业课辅导书，背题目。10:00从图书馆移到教学楼看政治，做题。11:00去操场跑3圈走5圈进行放松。11:30回宿舍洗漱，做政治，复习单词。晚上1:00睡觉。如此往复，觉得日子过得特别充实。\n\r\n\t　　在吃饭方面，学校的饭菜每天都是一个样，有时会去隔壁学校改善伙食。因为人家学校给的量大便宜，每星期一次，感觉生活就很知足了。（我是个吃货，就这点追求）。\n\r\n\t　　关于研友。有人说研友很重要，其实也看自己。我一战也有研友，但自己仍然没有学习的动力。二战没有研友，也成功考上研究生。所以因人而异。不需要太过苛求，但自己一定要有自律的意识，否则很容易功亏一篑。\n\r\n\t　　关于娱乐。考研期间，娱乐活动照理说应该暂停。但太压抑的时候需要放松放松紧绷的神经，可以进行少许娱乐活动。我在10月份曾经由此觉得太疲惫，睡了个大懒觉。8月份又一次觉得想放松就玩了一局电脑游戏。毕竟要劳逸结合。但不要天天对着手机猛刷博刷票圈，身边真的有这样的同学，结果必然是考不上。\n\r\n\t　　之后，当我告诉父母我已经接到了两个学校的拟录取通知的时候，我的妈妈告诉我他们当时真没有预料到我竟然能考上。他们觉得今年我估计就是200分左右。\n\r\n\t　　不光是我的父母，我的同学有些知道我考上的时候也再说知道你二战要跨专业估计要凉凉了。其实我自己也没有预料到自己能成功考上研究生。选择了自己最喜欢的专业，从此告别某坑爹商科专业给我的束缚。\n\r\n\t　　这次回到母校见到了几个本科的同学和老师，也聊起了今年考研的这一年的生活，很多人都感到诧异，而且都在说原来大家这一年过得真的都不容易。\n\r\n\t　　是呀，大学毕业后大家都要为各自的事情而忙碌，即使二战也不见得有多么轻松，上研也不意味着就此得到解脱。但毕业后的前两年有任何变动其实都是正常不过的，因为没有人能过得容易。\n\r\n\t　　我一直希望能让当时答辩的老师知道我做到了我曾经不敢想的事情，我不是你过去说过的那种人，我已经为我的理想跨出了第一步，但很遗憾我之后一直没有见到他。而我也即将踏上回乡的旅途了。人的一生有些遗憾是可以弥补的，有些遗憾却永远无法弥补。但活在当下，却不要屈服于不想要的命运，凤凰终究会涅槃的。\n\r\n\t　　其实，当你不愿意向现实屈服的时候，你就已经踏上了迈向梦想的第一步。虽然我并不是什么天赋异常的学生，也不是考到了多好的学校，但是我敢跨出二战跨考的这一步。\n\r\n\t　　也许从这开始我就已经迈向自己想要的那一步了。这也是我今年才体会到那句“未来的你会感谢现在拼命的自己”而明白的。人生往往因为有梦有倔强而开始改变或出现新的征程。我也会为自己接下来成为教师的理想而继续奋斗，三年的时间，洗净铅华，努力为每个小目标的实现而奋斗。\n\r\n\t　　最后，我不是所谓的段子手，也不是为了博眼球，只是这一年所积压的情绪、想法有感而发。毕竟没有人会用自己家人的安危去赚取某些无聊的东西，否则那就是禽兽不如的行径了。\n\r\n\t　　但我也不想把具体的学校、城市名写出，因为我不想那样做。人都是这样，不经历过就不会成长。如果失去那颗倔强的心，或许我也会在生存成为规则而并非选择的社会里含着眼泪，飘飘荡荡，跌跌撞撞地走着。\n\r\n\t　　声明：本文来源考研论坛，作者：北斗星之南，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\r\n\t \n", "如何在一天中长时间专注于考研？": "\n\r\n\t　　摘要：在考研学习中投入大量的时间必不可少，而只有时间没有产出是不可取的，考研需要更高的专注度，需要心无旁骛的学习。但是想着容易做起来难，跟着帮帮一起看看有没有什么提高效率的好方法吧！\n\r\n\t　　什么是专注力？如何训练专注力？这不禁让帮帮想起小时候的黑历史。小时候写作业，妈妈就坐在旁边低头织毛衣。虽然毛衣针近在咫尺，能随时给我来一记醒醒脑，但在这样艰难的环境下，依然有人练就了各种“分神技能”，比如，利用解方程的空档在草稿纸上偷偷画小人，辅助托腮、扶额、挠头、摸下巴等各类小动作，营造出“题目好难啊，但我真的好认真在算啊”的假象，画完一个当即擦除，毁尸灭迹，不留把柄。\n\r\n\t　　大家在考研中是否也有这样的类似情况出现呢？眼睛瞪得像铜铃，心中不知在想哪里？保持一个小时的全神贯注容易，可是一天真的有点难！恍惚间当时间悄然流逝，只剩下一颗考研人的良心在隐隐作痛。\n\r\n\t　　诶……考研中如何才能让一天都全神贯注呢？\n\r\n\t　　►从游戏解说如何保持专注度\n\r\n\t　　专注力不仅仅是让自己集中注意力的能力，更是如何创造一项让自己集中注意力的任务的能力。\n\r\n\t　　游戏为何能让你保持专注既然玩游戏有着超强吸引力，让我们想不专注都不行，那我们不妨试试把要完成的任务都设计成我们感兴趣的游戏。我们先来看看游戏的构成要素：目标／玩法／障碍／奖励\n\r\n\t　　●把你的任务设计成王者荣耀\n\r\n\t　　为了帮助你理解“游戏设计”和“任务设计”之间的类比关系，帮帮用英语复习为例，为你深入解释。现在假设，你需要备考六个月后的考研英语，那么根据目标、规则、障碍、奖励，一一对应，你应该怎样设计你的“英语游戏任务”。\n\r\n\t　　●设立目标\n\r\n\t　　和游戏目标相对应的，你在完成任务的时候，也要为自己设定目标。因为我们完成一项任务时会面对杂乱无章，体量巨大的细节，所以，你要遵循这样一个原则：尽量细分你的目标，让每件事情都更加精确。\n\r\n\t　　你要把备考所要做的阅读／完形／新题型／写作、翻译等所有内容都安排到你的时间轴上，让每一天的任务都成为你的目标。你的Todolist上不应当只写：今天的任务是完成一套练习题，还应该精确到某个时间区间，比如晚上8点到9点，之后半小时自我批改、查词和精读，这样的安排确保你的任务是精确的，这样的目标才是真正有效的目标。\n\r\n\t　　●规定玩法\n\r\n\t　　根据规则简化原则，你在英语训练过程中，不应当把任务定得太死板。如果你完全按照这个标准做计划，那么你没有时间分心做别的事情——当然包括喝水上厕所。但你目前的能力尚且不能达到这样的水平，你可以给自己规定你所能专注的时间的上限，甚至你可以在晚上预留一个小时的时间什么也不安排，专门用来处理你在白天遗留的任务。\n\r\n\t　　●设置障碍\n\r\n\t　　根据成就感和挫败感平衡原则，你应当让自己的英语训练难易搭配。如果你擅长输出，在翻译和写作题上游刃有余，那你可以让它们成为你英语游戏之路上“送人头”的题型。至于阅读和完形，这是容易让人你分心的地方。因为趋利避害是人的本能，大脑遇到难以迅速识别和作出判断的问题时，会选择逃避，或将它们定义为没有意义的东西，自动忽视。你要正视这种情况下的专注力缺失，把它们视为你英语训练过程中的障碍，你需要它们，因为在学习的时候，只有当你迫使自己去挖掘你从来没有思考过的问题的时候，你才有可能更专注。\n\r\n\t　　●给予奖励\n\r\n\t　　奖励不可或缺，也要合理设置。为了激励你持久专注英语训练，你可以按照最能自我满足的方式给自己设计奖励。比如，今天如果按时——甚至提前完成任务，那么你可以延长娱乐时间作为奖励，这促使你在做任务的时候保持专注。你当然也可以给自己一些心理上的奖励，例如，你的写作完成良好，那么可以告诉自己，如果阅读做的不够好，也没关系，减少自我苛责，这样的奖励方式，同时能让你避免焦虑带来的分心。在你设置奖励的时候，为了保持合理，你需要理性衡量产出，如果你仅仅因为今天提前完成了写作训练，就给自己放一整天的假，那么这样的设计会让你觉得获得奖励轻而易举，从而淡化你的愉悦感受，并且影响到你下一次训练时的专注程度。\n\r\n\t　　►8个提高专注度的妙方\n\r\n\t　　1、积极的态度\n\r\n\t　　开始一项事情之前，先以饱满的热情，对自己说：“好啦，我要开始XX啦”。即便你对这件事本来没有热情，你也会发积极的信号给大脑，身体和大脑就会努力去配合你啦。\n\r\n\t　　2、远离干扰项\n\r\n\t　　现代社会，最消磨人的无疑就是我们的手机，微信、微博、抖音等等的社交软件充斥在我们周围，无不考验着我们的意志力，此时可以选择激励法，我认真学一个小时我就玩10分钟手机，如果还是管不住自己，那就干脆把手机扔寝室，能有啥大事对不？\n\r\n\t　　3、拿兴趣与任务相结合\n\r\n\t　　这句话听起来有些抽象，不过很好解释。比如，你特喜欢尤克里里，但是你在学数学。这一节高数太难了，你马上就要坚持不住了，此刻，你把尤克里里拿在了手里，就好像你的最爱在陪伴着你，为你加油打气一样，你就又可以专注下去了。不管你的兴趣是什么，都可以将它化身于某一样东西，在意志不坚定时帮你端正态度。\n\r\n\t　　4、15分钟法则\n\r\n\t　　选出一件自己要做的正事(这会让你很明确地清楚目标)，把所有干扰项都关掉15分钟，不要让它们在这个时间段打扰你，没有干扰没有中断地做正事15分钟。15分钟后，如果你坚持不住，那你就放弃或是做其他事情。\n\r\n\t　　而往往结果是，在你单线程地工作15分钟以后，你就不想停下来。即便是那些你原先一点动力都没有的事，在沉浸了15分钟以后，你也变得乐意去完成它了。就像读完书的前几章，你就会渐渐入境，很想把后面的章节也读完。\n\r\n\t　　5、保证好睡眠\n\r\n\t　　根据自己的生理习惯，每天保持充足的睡眠，而不是为了其他工作任务，牺牲睡眠时间。在自己的能力范围内，买最好的床垫、枕头、被单等床上用品。慢慢你会发现，睡个好觉，会让你一天都幸福满满。\n\r\n\t　　6、列清单\n\r\n\t　　在一阶段开始之前，给自己列三件事，在这个阶段结束时我必须把这三件事情完成，日积月累，你就会发现你完成的事情越来越多，成就感越来越充实。\n\r\n\t　　7、真正去行动\n\r\n\t　　你想达到一个目标，就应该真正去做些什么，而不是我想怎么怎么样，计划炫耀得非常绚烂，却动不起来。懒，会摧毁一切。\n\r\n\t　　8、定量化的目标\n\r\n\t　　要定的，就是一种可实现的量化目标，只有清晰且可执行的计划，实施起来，才有评判的标准。例如：这个学期，英语要达到什么水平，需要为实现这个目标付出什么，平均到每个月，每个星期，每一天需要做什么。拿一本笔记本将这些可以执行的小目标记录下来，然后接下来要做的，就是对照自己所做的计划，一步步地去完成。\n\r\n\t　　最后一段话送给大家：\n\r\n\t　　我无权去评判他人的生活，我只能为自己作出判断。意义与实在并非隐藏于事物的背后，而是寓于事物自身，寓于事物的一切现象。\n\r\n\t　　当一个人能够如此单纯，如此觉醒，如此专注于当下，毫无疑虑的走过这个世界，生命真是一件赏心乐事。\n\r\n\t　　看完这些方法，也不知道对你有没有一点启发？自制力和专注度对于考研来说非常重要，努力让自己做得更好吧。\n\r\n\t　　（实习小编：加油猪）\n", "考研秘籍：怎样能有精神、有效率的学习？": "\n\r\n\t　　摘要：如果我们在考研中能够保持高中一半的学习状态，那么考研的成功率将会大大提升。可惜，在没有他人监督的孤身战斗中，大家总是容易懈怠。如何才能在考研中有精神有效率的学习呢？\n\r\n\t　　@呀哟哟嘿hsw\n\r\n\t　　学习效率不高，总是自己一个人学习，找不到什么伴学习也不太想找伴，一看书就想睡觉犯困，大部分时间很浮躁学不进去，偶尔能学进去，学习效率也不高放法也不好，超级迷茫不知道咋办，大部分时间心情也不好，老想放纵自己，唉唉唉……难道我真的不是学习的料吗？咋办啊！\n\r\n\t　　回想大学以前的学习，我们每天有固定的上课时间、有早晚自习课、有隔天要交的作业，我们的学习已经由老师给安排好了，我们找不到太多可以自由安排的时间。这样的好处是我们对知识的掌握程度远远高于大学时候的状态，可其中弊端也不容忽略：我们一直都不知道怎么去安排自己的学习时间。\n\r\n\t　　这样的现象则更多的体现在了考研人的身上，一个人学习没有动力，效率不高，经常忙碌了一天却无所获。如果你对也有上面这个用户的同感的话，如果你也想改变一下你现在的学习状态的话，如果你想更好地管理自己的学习时间的话，你可以试试看下面这两个秘籍，相信对你会有帮助：\n\r\n\t　　►秘籍一：如何有效率\n\r\n\t　　●学会管理你的学习时间\n\r\n\t　　1.了解你现在的学习习惯。我们在做任何改变之前，都应该了解现在我们是什么样子的，否则我们怎么知道该改变什么呢？每天晚上回顾一下你今天都做了些什么，你可以把这个叫做学习日记或者别的什么。如果你觉得自己的记性不好的话，你也可以随时携带一个小本子，用来记下这些东西。因为大学的生活相对还是规律的多，大概一到两个周的时间你就可以很清楚的了解自己的习惯了。\n\r\n\t　　2.如果学了一个小时的知识，那么请用两个小时来复习。这条听上去简单，但是非常重要，也很是容易被忽略掉的。无论你是在制定计划还是真正执行的时候，都应该牢记。一个小时看的东西只能让你有个了解，就算你明白了不等于你记住了。现在你需要自己来完成这个反复和记忆的过程，所以你必须要花时间。如果你按照我说的这个做，它的效果在考试前就会体现出来了。\n\r\n\t　　3.从难度大的科目上面入手。在比较难的科目上或者那些你觉得无聊的科目上入手都可以。毕竟在你开始一天学习的时候，你精神不错、不会打盹，那么赶紧用你最好的时间来解决这些问题！很多人都喜欢把时间用在自己喜欢学的课上面，不过这些难的或者你不喜欢的课程需要你花更多的时间来完成。\n\r\n\t　　4.避免长时间的学习。很多人喜欢在没课的时候，早出晚归的去自习，这样做当然没错！不过一定要记得每过一个小时休息一下，而且也不要总学一门课程，适当转换一下。这些都有利于你提高学习效率，即使一天的时间都在背红宝书，那么至少也不要连续学习超过3个小时，或者试试做几个数学题目。\n\r\n\t　　5.找到一天当中你状态最好的时间。有人喜欢晚上熬夜学习，因为安静；有人喜欢早上起来看书，因为清醒。无论怎么样，找到你最好的学习时间，把这些时间用来对付那些困难的或者重要的课程上面。毕竟我们都希望投入和产出比越高越好。\n\r\n\t　　6.学会利用在等待中浪费的时间。等公交车、等下一节课、等人的这些等待的时间加起来其实是很可观的。只是因为它们单独时间都比较短，所以容易被大家忽视掉。其实5分钟也可以做很多的事情，比如说温习随身的单词卡片，复习课堂的内容等等。\n\r\n\t　　7.为这个学期建立一个日程表。很多人都知道这点建议。如果你还没有给你的日常生活准备一个日程表的话，那现在就给这个学期准备一个日程表。你可以把自己的课程、作业、论文、考试等内容都放到这个日程表里面，让你能够更好地了解需要做些什么事情。\n\r\n\t　　8.每周将重要的任务和作业写入你的To-doList当中。你可以采用任何你已经习惯了的管理系统（GTD或者ZTD等等都可以）。如果你还没有这么做，请把你每周的事情做一个计划，那么如果你按照计划来做的话，你至少不会在交作业的前一天才开始做作业。\n\r\n\t　　●如何制定学习计划\n\r\n\t　　1、制订学习计划的重要性\n\r\n\t　　\"凡事预则立，不预则废。做什么事有了计划就容易取得好的结果，反之则不然。有没有学习计划对你的学习效果有着深刻的影响。\n\r\n\t　　2、怎么制定学习计划\n\r\n\t　　①计划要考虑全面\n\r\n\t　　学习计划不是除了学习，还是学习。学习有时，休憩有时，娱乐也有时，所有这些都要考虑到计划中。计划要兼顾多个方面，学习时不能废寝忘食，这对身体不好，这样的计划也是不科学的。\n\r\n\t　　②长远计划和短期安排\n\r\n\t　　在一个比较长的时间内，你应当有个大致计划。因为实际中学习生活变化很多，又往往无法预测，所有这个长远的计划不需要很具体。但是你应该对必须要做的事情心中有数。而更近一点，比如下一个星期的学习计划，就应该尽量具体些，把较大的任务分配到每周、每天去完成，使长远计划中的任务逐步得到解决。\n\r\n\t　　有长远计划，却没有短期安排，目标是很难达到的。所以两者缺一不可，长远计划是明确学习目标和进行大致安排；而短期安排则是具体的行动计划。\n\r\n\t　　③安排好常规学习时间和自由学习时间\n\r\n\t　　常规学习时间指按学校规定的学习时间，主要用来消化当天所学的知识。而自由学习时间指除常规学习时间外的归自己支配的时间，你可以用来弥补自己学习中欠缺的、或者提高自己对某一科目的优势和特长、或者深入钻研一件有意义的事情。\n\r\n\t　　自由学习时间的安排是制定学习计划的重点。抓住了和合理利用的自由学习时间，对自己的学习和成长都会有极大的好处。所以我们应该提高常规学习时间的效率，增加和正确利用自由学习时间，掌握自己的学习主动权。\n\r\n\t　　④对重点突出学习\n\r\n\t　　学习时间是有限的，你的精力也是有限的，所以学习要有重点。在这里，重点一是指你学习中的弱科，二是指知识体系中的重点内容。只有抓住重点，兼顾一般才能取得更好的学习效率。\n\r\n\t　　⑤从实际出发来制定计划\n\r\n\t　　制定计划，不要脱离学习实际，要符合自己现在的学习压力和水平。有些同学制定计划时，满腔热情，计划得非常完美，可执行起来却寸步难行。这便是因为目标定得太高，计划定得太死，脱离实际的缘故。\n\r\n\t　　虽然这么说要从实际出发，可你未必明白怎么样是实际？实际可以分成三个方面：\n\r\n\t　　1.知识能力的实际：每个阶段，计划学习多少知识？培养哪些能力？\n\r\n\t　　2.时间的实际：常规学习时间和自由支配时间分别有多少？\n\r\n\t　　3.学习进度的实际，妥善安排常规学习时间和自由支配时间，以免自己的计划受到\"冲击\"。\n\r\n\t　　⑥注意效果，及时调整\n\r\n\t　　每一个计划执行结束或执行到一个阶段，就应当回顾一下效果如何。如果效果不好，就应该找找原因，进行必要的调整。\n\r\n\t　　这里是一份简单的回顾列表：\n\r\n\t　　1.是否完成了计划中的学习任务？\n\r\n\t　　2.是不是按照计划去执行任务的？\n\r\n\t　　3.学习效果如何？\n\r\n\t　　4.如果有任务没有完成，那是什么原因？\n\r\n\t　　回顾之后，要记得补上缺漏，重新修订计划。你也可以通过日记来记录一天的学习计划进度，便于改进和回顾。\n\r\n\t　　⑦计划要留有余地\n\r\n\t　　制订计划不要太满、太死、太紧，要留出机动时间，使计划有一定的机动性。毕竟现实不会完美地跟者计划走，给计划留有一定的余地，这样完成计划的可能性就增加了。\n\r\n\t　　⑧脑体结合，文理交替\n\r\n\t　　学习对脑力消化非常大，所以不要长时间学习，要适当加入休息时间。而且在安排学习计划是，不要长时间地从事单一活动。学习和锻炼可以交替安排，因为锻炼时运动中枢兴奋，而其他区域的脑细胞就得到了休息。比方说：学习了两三个小说，就去锻炼一会儿，再回来学习。安排科目学习时，也要文理交替安排，相近的学习内容不要集中在一起学习。\n\r\n\t　　⑨提高学习时间的利用率\n\r\n\t　　早晨或晚上，或一天学习的开头和结尾的时间，可以安排着重记忆的科目，如外语。心情比较愉快，注意力比较集中，时间较完整时，可以安排比较枯燥，或自己不太喜欢的科目：零星的、注意力不易集中的时间，可以安排做习题和自己最感兴趣的学科。这样可以提高时间利用率。\n\r\n\t　　●如何花少的时间学习更多的知识\n\r\n\t　　1、知识整合法\n\r\n\t　　聪明人不仅是学习成绩优异，更重要的是有独到的学习方法。不像大多数学生凭记忆来求取好成绩，聪明的学生追求的是把知识串联起来构成一幅大的画面。这也就是我所说的知识整合法。\n\r\n\t　　知识整合法与机械式学习截然相反，它讲究的是思想的连接而不是死记硬背每个知识点。比起让几何，代数和历史这些知识点在脑子里各据一处，你应该有意识的将这些知识联系到一起，从而构成一幅大的知识图。\n\r\n\t　　额外的学习表明你没有用到知识整合法，而且不理解初学的知识。如果你能恰到好处的将知识点连接起来，那么学习就只是一次简短的对知识的更新罢了。\n\r\n\t　　2、优化你的学习习惯\n\r\n\t　　知识整合法不同于brainstorming或mind-mapping的技能，它从根本上改变了你对学习过程和吸收知识的理解。也就是说没我们不能依靠以往简单的十步骤来精通这种学习方法。\n\r\n\t　　但是有一些工具能助你一臂之力，使你的学习习惯向具有整体性发展：\n\r\n\t　　①让知识鲜活起来\n\r\n\t　　你可能已经听过这种方法了。它指的是动员身体上所有的感官，知觉，用它们来传导知识。研究显示，当人们处在情绪饱满的状态下时，能接收更多鲜活、生动的信息。将知觉与想象灌入平淡的知识能让它们显得更加真实，从而方便我们理解接纳。还记得小时候用掰指头的方法来记数字吗？不妨在现在的学习中也试试这种方法吧。\n\r\n\t　　②托物陈喻\n\r\n\t　　知识整合法的核心就是将事物联系在一起。比喻本是一种文学手法用于联系两件看似不相干的个体到一起。这与知识整合法的核心不谋而合。用比喻将复杂的知识简化，以达到言简义丰的效用。\n\r\n\t　　③十岁法则\n\r\n\t　　用你对10岁小孩讲解知识的方式对自己解释知识。当然了，这种方法可能在你学医或者学习如何将神经系统运用到电脑智能中并不适用。不过重点是你要试着剥去那层复杂的外壳，让知识以最原始，最简单的形式呈现在我们面前。\n\r\n\t　　④\"回到过去\"\n\r\n\t　　把课本拿开，开始随意的想一个概念，然后由它联想到之前学的某个概念，将这种思维方式持续下去直到你把很多的概念联系在一起。例如古普塔王朝让你想到了古希腊，进而联想到苏格拉底，再进一步想到孔夫子……\n\r\n\t　　⑤漏洞扫描\n\r\n\t　　仔细浏览课本，如果在某处发生记忆漏洞或对内容的不确定，一定要特别留意。立刻通过感官和比喻的方法将这个知识联系到之前存在于大脑中的知识。如果这种情况在一章节里出现多次，则表明你没有彻底理解这些知识。\n\r\n\t　　⑥压缩信息\n\r\n\t　　知识整合法不一定适用于所有信息。一个典型的事例便是在我学医第一年里学习解剖学时。学习解剖学，你需要记住身体上几百个不同部位的拉丁名称。这些名称通常没有清晰可辨的规律和构造，只是一个枯燥的列表。当你遇到这种情况时，应该尽量压缩这些信息，通过图片或记忆法来把它们划分成小块，方便记忆。\n\r\n\t　　⑦准备动笔吧\n\r\n\t　　拿出一张纸，把你想到的知识间的关联写在纸上。再重组这些知识以得到不同的。记住，关键是写的过程，亦是思考的过程，而不是最后的成品。所以不要浪费时间去美化你的思维图，只需用潦草的涂写和缩写构图就好了。\n\r\n\t　　►秘籍二：如何常保精力\n\r\n\t　　每当精力不足时，人就会感到疲倦，或者浑身不舒服。人之所以精力不足，固然与饮食失调、缺少锻炼、学习和生活上的压力等原因有关，但更重要的是人们没有掌握自己机体的生物节律。为了适应高强度的学习与快节奏的生活，考生怎样才能保持充沛的经历呢？\n\r\n\t　　●起床后，人要通过吸收糖类为机体“加油”，以促使神经原恢复清醒。因此，吃早餐是极其重要的；否则，机体将让你付出很大的代价:你会饿得发慌、头疼、眩晕、注意力减弱等等。\n\r\n\t　　●白天，在一整天中，考生为准备考研要花很多的时间在学习上，不仅仅要看书，还要理解、记忆很多知识点、做同步练习等等许多的事情。为了始终保持精力旺盛的状态，从而提高学习效率，考生要注意自身的生命节律，劳逸结合，适应生理上的规律。\n\r\n\t　　如前所述，人类机体的起动相当缓慢，一般需要3个小时，约在上午10点钟才能达到完全清醒。这时是一个人精力旺盛的高峰，识记效率高、思维敏捷，逻辑性强，处理问题效果好，构思创意也极佳。但大约一个小时以后，饥饿的感觉就会出现。如果早餐没有吃好，体内的碳水化合物会明显不足，心就会有些发慌、注意力开始下降，这时就要适量吃些食物，但不可多吃，以免影响午餐。\n\r\n\t　　●午餐非常重要，一定要考虑其营养价值，脂肪含量不能过高，提供的热量不应该超过人体一天所需的30%，为了避免饮食对精力的负面影响，建议尽量吃清淡一些，菜限制在两个以内，没有必要一天吃两次鱼或两次肉。\n\r\n\t　　●人真正没有精神的时间大约在下午1点。这段时间人的脑力和体力均很差，但饥饿和饭后消化并不是产生这种状况的主要原因。据生物年代学家讲，这种状况是人类的祖先早在几万年以前，就将这个程序编入了人的染色体中。在那个古老的时代，人类的祖先在一天最热的时候，总是要休息一下的，而不是到原始森林或大草原去寻找猎物。如果在中午睡上约1个半小时，你准能够以精神饱满的状态迎合下午的学习。\n\r\n\t　　一旦消化过程结束，从逻辑上讲应该停止学习，做些锻炼。下午三四点，人虽思维反映较差，但神经和肌肉的协调以及体力均达到最佳状态，所以此时最适合锻炼身体。\n\r\n\t　　●有些人喜欢在傍晚6至8点视进行体育锻炼，这就是选时不当。因为这段时间，人的思维活跃，是记忆能力和注意力集中、掌握资料的最好时刻。因此，考生一定要充分利用这段时间。\n\r\n\t　　●人在黄昏时心理表现是脆弱的，许多人会产生焦虑情绪。有些生物年代学家提出这样的假说:人体节律中存在需要帮助这一环。他们还建议在夜晚来临时，向心理咨询专家咨询，或者参加一些社会活动，但不要去看牙科医生，因为这个时候也是人们对疼痛最敏感的时候。\n\r\n\t　　●夜晚，在夜晚人们应该睡多长时间呢？一般说来，人要睡8小时12分钟，不过有的人睡5个小时就足够了，另外也有在床上躺了10个小时仍觉得浑身没劲的人，所以睡眠时间要因人而异。但是人总是要受生物节律控制的，最好遵守在某一时刻入睡的程序。\n\r\n\t　　●晚间，人的体温开始下降，大脑的活动和一切反映都逐渐减慢。几乎在每天晚上的同一时间，你会感到眼皮沉重，接连打哈欠，这些都是困倦的信号，此时你最好去睡觉。如果错过这个时间，你就得等到下一个入睡周期，一般需要在1个半至2个小时以后才能到来。在这种情况下如果仍在固定的时间起床，失去的睡眠时间必将给身体带来不适。\n\r\n\t　　平时，许多因素能够帮助或阻碍一个人从清醒状态进入睡眠，例如在晚间进行一些剧烈运动，或者过量享用一顿丰盛的晚餐等都会影响入睡，尤其是此后强行入睡，对身体更无好处。\n\r\n\t　　考研是场辛苦的攻坚战，除了强势的对手还需与自己为敌，巧妙地方法也许在实际中验证，如此而言，考研人务必拥有一颗强大的心脏，才能在考研的暴风雨中冷静从容，帮帮相信你一定可以！\n", "二战学姐调剂后录取心路：正视鸡汤谈考研真相": "\n\r\n\t　　摘要：不得不说，为了给考研动力加把火，各大考研网站会推送很多考研鸡汤去鼓舞人心。诚然，鸡汤很重要，但是真相也是必须了解的。真实并正确的了解考研与自我的状态，才能让你的努力不落空！考研人，也需要现实一点！\n\r\n\t　　当年那个信誓旦旦要非211不考、要弥补高考遗憾的小姑娘，转眼已经成为准研究生一枚。先介绍一下自己的情况吧！我经历了两次考研，一战某211师范院校，没有过国家线；二战北京某双非特色院校，过国家线，调剂。因为两次都没有真正意义上的得偿所愿，所以我算是走完了考研的全部流程。\n\r\n\t　　►那些年我们读过的鸡汤文\n\r\n\t　　我不是来反驳网上广泛流传的励志贴的，相反，我特别尊重那些通过自己努力，改变自身生活的那些人，他们积极向上、对自己有着明确的规划。但是！那是他们的成功，每个人的成功其实都带有不可复制性，举个例子，你看了一篇二本学生逆袭985院校的例子，你按照他的方法走，就一定也能考上同样的学校吗？不一定。\n\r\n\t　　通过这些，仅仅是想说，一定要理智对待考研这件事！理智对待！理智对待！我二战之后加了一个本专业的调剂群，有很多人都吐槽当年有点冲动，看了太多的励志贴，却没有对自己进行深入分析，未来适合走什么样的路。你为什么要考研？为了弥补高考的遗憾？为了名校梦？为了真正热爱的专业？还是为了咸鱼翻身？不是说这些理由不可以，而是你要让它成为你持之以恒的动力。\n\r\n\t　　只要稍稍关注考研的人都知道，考研人数是逐年增加的。18年人数直接飙升到200多万，然而，研究生录取多少，你们真的知道吗？至少我当时是没有过多关注这些，这也是间接导致一战失败的一个原因。研究生录取率在25%左右，按照考研报名人数持续走高的趋势，录取率还会更低。有些老师会在考前鼓舞士气，说同学们，你们不要担心，每年都会出现缺考情况，所以你把所有的科目考完，已经成功了一半了，对此我不做任何评价。\n\r\n\t　　其实经历过考研的人都知道，如果你最终没有拿到那封录取通知书，你之前的一切努力在一定程度上都是没有意义的。你背过的政治理论，看过的名著赏析，进入社会你会发现他们是无用的。所以！不要有那种心理暗示，什么我做完试卷已经很不错啦！我进了复试很棒啦！我们考研的最终目的是拿到那封录取通知书，成为研究生！\n\r\n\t　　►关于选择大于努力的择校问题\n\r\n\t　　谨慎！谨慎！再谨慎！\n\r\n\t　　考过之后再交流，好像是一个幡然醒悟的过程。有多少人一味的追求名校，到最后黯然伤神。我始终强调的一点，考研不是重在参与，而是如愿以偿。那么问题来了，如何选择学校才能得到想要的结果。例如我一战的时候就是想考211、985，那么其他学校我一律不考虑然后我把所有有我这个专业硕士点的学校列出来，圈定想去的地方，缩小学校范围，然后定几个心仪的学校，查往年的分数线、录取率、参考书目、真题。\n\r\n\t　　我一战定完学校就已经五月份了，相信有很多同学看到有的说考研不要开始太早，会疲惫甚至放弃，我当时也是这么想的，现在我要来纠正这一点，你复习周期和你的考研学校是有关系的，我一战的学校考的是大综合，语言+文学，都要考，五月份开始是有点晚了的。我本科的一个同班同学，暑假开始前，《恋恋有词》已经刷了三遍，她最后被兰州大学录取了。这也是为什么一直说认清你自己，如果你不是一个很有耐心的人，复习周期就短一些；如果你是个坚定、耐得住孤独的人，我会说越早开始越好。\n\r\n\t　　现在回到学校问题，查完上面我说的分数线之类的，你这时候心里大概就又一个数了，定了3-5个院校，你看看真题的难易程度是否可以接受，比如古代文学，苏州大学是一张试卷上大概3个问题，让你进行论述；比如上海师范，它是有文学评论写作的，有的学生喜欢，有的不喜欢。如果你说，学姐，我就是想考北大，我只能鼓励你加油了！\n\r\n\t　　►像电视剧一样跌宕起伏的初试\n\r\n\t　　初试包括政治、英语、专业课一/数学、专业课二，我是文学专业，所以不考数学。这部分我不打算写太多，一是分数不是很高，二是有心的同学自己会找大量的帖子，英语政治该怎么复习，买什么样的参考书，这部分主要以二战经历为主。\n\r\n\t　　●政治\n\r\n\t　　政治紧跟肖大大，这个结论应该没有多少人会反驳吧？我自己复习的流程大概是下面这样：\n\r\n\t　　8月：马克思主义哲学一章+肖一千——1.5h；《将改革进行到底》\n\r\n\t　　9月：毛概+马哲+肖1000——2h；关注时事政治（新闻联播等）\n\r\n\t　　10月：肖1000全部做完、过第二遍——2h；《疾风劲草》过两遍\n\r\n\t　　11月：了解时事政治——2.5h；背诵《疾风劲草》\n\r\n\t　　12月：保持做选择题感觉——3h；肖四、肖八\n\r\n\t　　看起来比较简单，但是我在九月份做完肖一千后，快进将他的暑假视频班也刷完了，十一月份也看了冲刺班的视频，个人觉得有用。18年的一道大题考的理想与信念，就是冲刺课上老师用来做例题的部分，所以，这个东西没人说的准。肯定会有人问，这些时间你都是哪来的，你试试就知道了，政治复习是逐渐积累的过程，前期不可操之过急。\n\r\n\t　　当然，这些也仅供参考，12月份有些学生会加上《20天20题》，《任汝芬4套卷》，我也买了，但后面实在没时间看，任四出的比肖四早，可先背，肖四每年差不多12月10号左右出来听说今年新东方徐涛老师大题全部压中，我没背，所以，还是那句话，谁说得准呢？我们调侃，肖大大现在压题干压的越来越准了，哈哈！今年毛概变化会很大，这四本书具体怎么复习，就各显神通了。\n\r\n\t　　●英语\n\r\n\t　　8月：09、10年真题（包括翻译）；写作：视频（---强化班）；翻译：视频（一半）；单词视频过完；背诵：单词过一遍、写作四十五个金句+两篇范文；回顾真题，积累\n\r\n\t　　9月：11、12年真题（包括完形）；写作：高分作文书；翻译：视频看完、计时翻译；背诵：单词过一遍、六篇范文；回顾真题，积累\n\r\n\t　　10月：13、14真题（包括新题型）；翻译做题、回顾；背完作文，默写；单词\n\r\n\t　　11月：15年真题；总结翻译；作文动笔写（四大话题）；背自己的单词库；总结各类题型\n\r\n\t　　12月：过所有积累；模拟考试，16、17年；作文\n\r\n\t　　二战的真题我是6月份开始做的，一个月两套，从05年开始，一开始是只做阅读，翻译、作文都是后来慢慢加上的。阅读我一次做三遍，第一遍做主要弄清文意，我会一句句翻译，这个比较耗时间，但到后面就会快了，生词我会摘抄到专门的本子上，到后期积累很可观的，最后直接看自己积累的单词就好；第二遍主攻段落大意，结构是什么，从第几段到第几段讲的是什么，全文的中心在哪里；第三遍是后面的五个问题，不会的单词依旧要查出来，\n\r\n\t　　注意，到第三遍再去对正确的答案，把前面写的答案都留着，最后看自己错在哪里，错题也可以抄下来，后期复习看。\n\r\n\t　　是不是看完之后觉得很麻烦？没关系，一步步来，我到后面，只要看一个选项，就知道出自于哪篇问题，但是，这么熟悉的根本目的是为了摸清考研英语的套路，他真的是有规律的，如果你能把英语真题作上四五遍，那就更好了。至于翻译、写作、新题型、完形，都是和阅读挂钩的，二战我是跟着新东方的视频走的，里面确实有很多干货，因为时间原因，我也只是听了唐迟老师的翻译和王江涛老师的写作，剩下的也是有一定技巧，大家努力摸索哇！\n\r\n\t　　●专业课\n\r\n\t　　我的两次专业课分数都不高，一直遗憾没能120+，归根结底还是自身原因。先说声抱歉，专业课我可能无法给你们很大的帮助，如果你们能找到今年一志愿考上的学长学姐，那是最好不过的，但是，凡是没有绝对，你没有买成功学姐的资料就一定考不上吗？你买了学姐资料就一定会考上吗？请给自己敲一个警钟！一个院校考试必定带有自身的特色，这也是为什么都说真题很重要，它里面包含的是这个学校的出题规律。文学太过于浩瀚，如果你都背，可能依旧考得不好。专业课就说到这里，比较短小，希望你能从中有所收获。\n\r\n\t　　►愿你永远用不到的调剂\n\r\n\t　　二战成绩出来的时候，我是想放弃的，不管文学类是345还是350，我都是属于擦线党。当时在本科认识的一个学弟，一直劝我不要放弃，那段时间考研这两年压力最大的时候，家里人认为考研失败，不想再考虑我自身的想法。我开始自己找学校，联系去年同样调剂的同学。后来重新联系上同样可能要调剂的大学舍友，所幸之前在宿舍关系也不错。\n\r\n\t　　我们花了两个晚上，7点到12点，筛选了所有我们能接受的地方，去官网找去年的信息，查看是否有调剂，调剂名额多不多，分数大概分布在什么层次，凡是由我们这个分数段的，都记下来，研招办电话，邮箱，打电话、发邮箱你几乎不会得到回应，但也会有硕导回你，去找研招办之类的，看起来没什么用，可这样使我们在最后调剂系统开放的时候心中有沟壑，这项工作我跟我的朋友在年前基本就完成了，过年的时候就是加的群，刷刷网站，有没有最新的消息。\n\r\n\t　　今年因为过年和两会？战线比较长，我们这群调剂的额外痛苦，当然也有通过联系导师提前搞定调剂的学生，大多是理工科。国家线到十五号都没出来，调剂的学生之间有很多段子，大家都是苦中作乐我从qq、微信、微博找学长学姐，还真让我找到不少，他们觉得我这样也能找到他们，都很愿意帮助我。\n\r\n\t　　十七号那天我和我那个朋友正语音的时候，国家线毫无预兆的出来了。我们赶紧打电话，当时估计各个高校的研招办有还很懵逼，要不说需要开会，要不说不确定，总之，调剂系统开放之前，我和我朋友没有一个确定参加复试的学校，并且大部分人都是这样一个状态。后来我们决定冲一冲，什么三个志愿冲、稳、保，统统不要，就填自己想去的学校。\n\r\n\t　　这里要说一下，调剂中有许多“潜规则”，比如某某外国语大学只要某大学刷下来的学生，江浙沪地区分数高和一志愿好的优先，等等，还有一些调剂热门学校，其实我很想告诉你们，但是我这个擦线党很幸运收到两所学校复试通知，但由于今年特殊，时间挨的太近，来不及，只能放弃一个，其实放弃的那个我政审表和成绩单都准备好了，很可惜，但是没有办法。\n\r\n\t　　此时，我本来已经到了南方，打算一切重新开始，于是北上复试，说不紧张是假的，连在火车上我还在看相关论文。第一天上午笔试，下午听力（这个学校没有口语），第二天上午体检，下午面试。笔试的话跟这个学校老师研究的方向关系就更密切了，我押中了但是前一晚没有看，我听力很差，也是最后录取的时候拉了总分，面试因为是调剂，老师没有多为难学生，只是问了我的毕业论文。复试完大概两天，我等到了迟到了一年的拟录取通知。\n\r\n\t　　整个调剂过程，远远没有我说的这样简单，有人劝过我放弃，也有暗示我这个分数调不到好学校的，但最终我还是从双非调剂到一个学科评估为b的院校，依旧和我本科一样同为师范，可是这次我去的心甘情愿，我不知道以后还有没有这样的机会，已经比很多人幸运，不想再浪费自己的经历。\n\r\n\t　　►考研人不可说的二三心事\n\r\n\t　　我想了很久，决定把这一部分写上，也算是一种具有仪式感的告别。我一战报了一个辅导班，当时上课老师调侃说，考研太枯燥，有些学生就会胡思乱想，以为坐在前面的男生or女生对自己有意思，说完上课学生哄堂大笑。\n\r\n\t　　一战的时候很平淡，因为在宿舍，也多少会有摩擦，每个人都有些敏感，而那时的我远没有现在这样敢于肯定自己。二战，我觉得回老家独自复习，以为一些原因，家里只有我一个人，没错，我和自己独处了半年，中间遇到新的良友，也遇到二战之后想要放弃的人。所以，准备考研的熊孩子们，打算做什么的时候就好好把那件事做好，不要想这想那，既然改变不了复习的状态那就安安心心看书。\n\r\n\t　　不知不觉写了很多，有很多地方可能没有涉及，还是那句老生常谈，当你看过很多很多之后经验帖之后，你会明白考研对于每个人的意义大相径庭。我从为了名校到真心热爱这个专业的转变，是我意想不到的收获。“送君千里终须一别”，用我一战曾经看过的一句话做结：“愿各有所得”。\n\r\n\t　　声明：本文来源考研论坛，作者：棠棠棠，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n\r\n\t　　（实习小编：玉琳）\n", "考研失败的你，真的输了吗？": "\n\r\n\t　　摘要：写给考研这一段历程。大家都喜欢听成功者的故事，那么我来讲一段失败者的经历吧。人的一生要走多少的弯路，才能找的自己的路。我不知道，我想你们也不知道。\n\r\n\t　　►毕业启程，生活给我一记耳光\n\r\n\t　　15年6月毕业，我拎着大皮箱，兴冲冲的去了帝都，我以为我的美好前程就此开始，然而生活总是会扇你一个大耳光，我也没有想到等着我的是爱情的背叛，朋友的欺骗，那段时光我想我永远不会忘记。我在一家不大不小的公司做着每个毕业生都做的事。公司八点半上班，我每天7点出门搭6号线到双井站再换乘10号线到朝阳首府下车，这一段的早高峰地铁大概是京城最挤的时段罢，即使你排到第一个位置，也不见得能挤进车厢，每天我都要努力的把包包护在胸前，避免让别人碰到自己，其实根本就是徒劳，你身体的每一个部位都贴合在另一个人身上，车厢里谁都没有特权，不管你是拿着上万的包，还是用着香奈儿，你都要被挤成沙丁鱼，像极了一群待宰的鸡，每个人都表情严肃。我常常会产生错觉，这趟地铁也许要开向世界末日，或是下一秒会脱轨爆炸。而我最大的愿望是下车的时候，高跟鞋还在脚上。下班后回到出租屋里，还要面对苛刻的房东，形迹可疑的室友，每天都过的痛不欲生。最后，我逃离了那座石头森林，并且发誓永远不要回去。\n\r\n\t　　彼时的我只能用狼狈来形容吧，放弃之前还不错的工作，凭着一厢天真和义气换来这样的结果。错过了招聘季又没有背景的我在4线城市又能找到什么好工作呢，想来想去考研好了，是呀，就是为了不想就业才去考研的。很弱吧。\n\r\n\t　　►决定考研，可惜剧情没有按照自己的剧本\n\r\n\t　　9月2号是我正式开始看书的日子，7月中旬回家,8月开始准备，向朋友请教，刷各种学校的论坛，官网，花了一个月的时间才查清楚这些基本资料，选定专业和学校，接着就是买参考书，各种网络课程，当时买的最多的就是新东方的英语课程，因为英语是最难的，学起来最慢的，所以我最早准备，开始看书的时候完全看不进去，因为自己本身就是学渣属性，脑子不够聪明，又总是不能专心，经常会刷微博，玩朋友圈，看视频，这样怎么能考上呢？当时我的同学们都已经找到很好的工作，或者开始读研，而发展貌似会很不错的我，却是要什么没什么，内心非常恐慌，还要面对家里人对我的失望。整个人都非常自卑，经常觉得自己一无是处。怎么办呢，于是我开始对着书看视频，视频会比较有意思，这样专注力就越来越好。从一开始的每天只能看半小时书，到后来可以坐着三小时不动，虽然也会跑毛，没办法天生爱幻想，我经常会想着被录取的时候，家里人该多么开心，我也可以给自己一个交代，到时候我一定要扬眉吐气的发一次朋友圈，连怎么发都想好了，还会经常读一些默默付出取得成功的故事来安慰自己，幻想主角就是我。就这样我开始慢慢进入状态，每天7点起床边听专业课音频边吃早餐，然后早上英语，下午政治，晚上专业课，每天学到11点半左右，洗澡睡觉。有时候会和男友聊一会儿天。\n\r\n\t　　那天和男友开玩笑说，我考研收获了一个男朋友，其实才是最大的收获。现在看来确实如此。没有他的鼓励和支持，我根本坚持不下来，他给我买了所有的英语资料和政治题集，事无巨细的帮我规划考研的每一步，到考试最后，连考试用品都买好给我寄来，每次学不下去的时候，都会找他发牢骚，也会说丧气话，他总是耐心的开导我，始终如一的鼓励我。没有他，我这半年一天都坚持不下来。\n\r\n\t　　为了能专心看书，所以我一个人住在一个很安静的小区，房间里很安静，常常觉得自己与世隔绝，这半年来，我没有任何社交活动，淘宝里以前都是买衣服、化妆品，现在全部买书和参考资料，也没有买过一件衣服，头发从肩膀长到了后背。一个星期出一次门，买好一星期的生活用品。老妈在家做大餐叫我回家吃，怕耽误时间，我都会拒绝。慢慢的状态越来越好。就这样日子一天一天过去，到最后阶段，其实心态并不正，偶尔会有浮躁，我就会去翻翻以前很讨厌的人的朋友圈，暗暗下定决心要超越他们，呢个时候已经开始每天6点起床，背专业课英语作文，冬天很冷，怀里抱一个暖宝，脚底下踩一个暖宝，裹着被子看书，经常是头一抬，窗户外面已经天黑了，老妈会偶尔过来给我做顿好吃的。也总是告诉我，考不上没关系，女孩子随便上个班嫁人就可以。我知道的，大家其实都没有对我抱太大的希望，我暗暗下定决心，一定不要让老妈失望，老实说，高考的时候，也都没有这么认真过。终于迎来了最后几十天，每天背政治大题想吐，偏生我记忆力又最不好，能做的只有重复，不停的重复。我还记得最后两天在考场答题的情景，专业课写的我手疼，小拇指到最后都抽住了，直到最后一刻放下笔，如释重负，走出考场，整个人轻松了好多，我想我竭尽所能，给了自己一个交代。应该会有好的结果吧。\n\r\n\t　　然而分数线出来的时候，我知道自己失败了，我痛哭起来，有委屈，愤怒，心酸，不甘，我又一次失败了。努力了这么久，并没有成功。我辞职顶着巨大的压力，过着苦行僧的生活，断交了一切朋友，胖了10斤，我以为这次一定会成功，可是还是失败了。我不断的在想，如果如果如果，我会不会再多几分呢，我是不是就可以成功了。但是，又怎么会有如果，直到现在我也没有想好是选择调剂，工作，或者二战，但是考研这一场，我并不后悔，我相信，这也是每个考研人的心声，我学到了太多太多，无论是生活，还是学习，我都和以前不一样，我学会了独自面对生活，也可以安静下来专注的学习，我重新捡起了英语，并且决定报考catti3，在学习专业课的过程中，我开始热爱自己的专业，找到了自己的事业方向，我也遇到了很好的人。\n\r\n\t　　考研，我输了吗？我想我们每个人都没有输。\n\r\n\t　　声明：本文来源考研论坛，作者：风是你肌肤，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "考研世界杯两不误，就是能这样任性": "\n\r\n\t　　摘要：4年一次的世界杯在如火如荼的进行中，各位小伙伴们和小伙伴们的朋友圈有没有爆掉？一边要考研复习，一边还对球赛心痒痒，到底该怎么做呢？帮帮小编这次就帮你们做了一个世界杯专题，原来，世界杯也是和考研有关啊！\n\r\n\t　　2018年6月14日——2018年7月15日，世界杯赛事首次在俄罗斯举行。没有意大利和巴神，更没有无冕之王荷兰和罗本、范佩西，巴拿马队、冰岛队更是首次晋级世界杯决赛圈，这次的俄罗斯世界杯就是这么不一样！\n\r\n\t　　►世界杯与考研\n\r\n\t　　对于非球迷来说，世界杯只是带给周遭一个沸腾的夏季，而对于一个球迷来说，世界杯却带给了他一个沸腾的生命以及对下一个四年的期许。不知道是世界杯影响了同学的考研，还是考研影响了自己看世界杯！为什么考研人喜欢看世界杯呢？\n\r\n\t　　世界杯竞技的勇往直前、永不言败、拼搏的特点和考研人完全符合，团队协作更是像极了研友互助达到共赢！不管是世界杯还是考研，不依靠绝对实力，耍耍小手段、用用歪脑筋是没有办法赢得胜利的！\n\r\n\t　　本次世界杯上，最抢手的学霸球星是C罗、梅西和内马尔，他们也均完成了自己在本届世界杯上的首秀——他们各自领衔的球队在首轮比赛中都没有取得胜利【笑cry】\n\r\n\t　　本届世界杯爆出的冷门就好像成绩很好被老师和同学看好的学霸考研失利，比如本届世界杯刚开始卫冕冠军德国首战落败，在小组赛首战上就以0-1输给墨西哥，爆出本届世界杯截至目前最大冷门。\n\r\n\t　　前两届世界杯各进5球的“托马斯·世界杯·穆勒”，被看好的大学霸，全场隐身无状态！桑巴尖刀巴西队则是被瑞士1-1逼平。夺冠热门频频遭遇不胜，令媒体和球迷惊呼本届世界杯冷门不断。不管是足球还是考研所谓的大热必死（著名的克拉克现象）、越不被看好越容易逆袭，其实验证的是人的心态。\n\r\n\t　　造成这一现象的原因主要是外界干扰，人们正常的思维活动会因为新异或强烈的刺激而受到抑制。考试上的氛围种种因素等都会给考生带来一定的心理压力。若是再遇到一些事先料想不到的麻烦，考生的情绪就会越发紧张，以致出现怯场现象，发挥失常。\n\r\n\t　　有些性格比较懦弱、学习中多次受过挫折的考生，常常会自我怀疑，即使面对自己比较有把握的问题，回答时也显得犹豫不决；如果见到生题或难题更是心生不安、乱了方寸。过度兴奋，脑细胞的兴奋性有一定的限度，为了防止脑细胞因过度兴奋而受损，大脑会自动转入抑制状态。有些考生考前大开夜车，用脑过度、睡眠不足，加上精神过度紧张，使大脑产生保护性抑制作用，加重了考场上的“克拉克现象”。要想防止“克拉克现象”，就必须保持自信不受外界因素干扰，而且还有充足的睡眠。\n\r\n\t　　下文我们将深谈作息问题！研究生考试已经进入到暑期强化复习阶段，而世界杯比赛也如火如荼的进行。为了心中的热爱，也为了美好的研究生前程，希望同学们能够合理规划并安排好自己的看球与复习时间，在享受世界杯激情的同时保证考研复习的效果和效率。并且能够克服考研中的“克拉克现象”!\n\n　　►世界杯期间如何学习？\n\r\n\t　　一、合理安排看球时间和复习计划\n\r\n\t　　尽管考研复习迫在眉睫，但是对于球迷来说四年一次的世界杯也不容错过。“考研年年都有，世界杯可是四年才有一次的！”与其压抑心中的渴望，不如合理安排时间，尽情释放对足球和生活的热爱，只要时间安排妥当，相信同学们会度过一个意义非凡的暑期。\n\r\n\t　　为了合理安排时间，同学们第一件要做的事情就是列出世界杯期间的作息时间表，将自己之前的复习时间与世界杯赛事表进行对比。遇到必须看的比赛，就将复习时间适当推后，或者尽量提高复习的效率，如果相同的时间里，完成了双倍的复习效果，那么也就为观看比赛节省了时间，而对于一些可看可不看的赛事（不是自己喜欢的球队），通过各种媒体了解一下赛况就可以了。\n\r\n\t　　6月至7月是同学们重点攻克公共课，复习专业课的时间。这期间一些同学已经放假，开始了全天候的复习生活，相比前几个月一边上课、考试一边复习，时间已经充裕了很多。有的同学可能会有些许的放松，认为时间已经多了，那么尽情的看比赛也就无所谓了。\n\r\n\t　　在此提醒考生，千万不要认为时间多了就忽略计划，暑期是考研复习最重要的阶段，这时候的复习会为之后的复习打下基础。同时，世界杯的比赛多数都在夜里进行，同学们如果不够节制的看球的话，休息不好睡眠不足，复习的效果和效率都会大大降低。\n\n　　二、学习计划宜短不宜长\n\r\n\t　　在世界杯期间，可以将每周划分为若干个时间段，每个时间段对应好学习任务，核算真正的复习时间总量。自己有缺陷的短板学科多抽出一些时间去复习，这个自是不必多说的。同时，在执行学习计划的过程中，既要按照既定目标、步骤，严格执行，同时又要根据计划实行的具体情况和你想看的球赛的比赛时间，及时调整，随机应变，以期更好地执行和实现计划的既定目标。\n\n　　三、合理调整作息\n\r\n\t　　从目前公布的赛程来看，除了6月16日法国VS澳大利亚在北京时间18点进行外，其余都是在夜晚进行。夜幕一旦降临，同学们的心将随着足球转动并沸腾起来，带来无限的激情活力，然而当球赛结束天亮之后，双眼红肿，瞌睡疲惫将伴你左右。\n\r\n\t　　此时的状态还要勉强复习的话，相信效率不可能多高！因此，对于必看的赛事，同学们可以在比赛开始前适当休息，比赛结束后也要安排一定的睡眠时间，尽量不要搞车轮战，看完球赛接着复习，这样的效率一般不高。如果中间小睡几个小时候后，再全心投入到复习中去，才能保证复习的效率。\n\r\n\t　　四，学会让时间听话\n\r\n\t　　要真正成为时间的主人，让时间听话，记录自己每天的学习时间，让你能轻松从紧张激动的看球状态中摆脱出来。建议大家杜绝一种现象：坐在书桌前一上午，其实什么都没干。这样一天下来我们就会发现，其实每天可以真正用来学习的时间是非常有限的。一天有24个小时，如果能真正学习8小时以上，就已经是一件很难啦。所以大家要让时间听话哟！所有的世界杯活动都要在你完成了当天的学习计划下进行。\n\r\n\t　　五、饮食问题\n\r\n\t　　说到夜里看球，同学肯定会选择一边看球一边吃东西，同学们可能会有加夜宵，暴饮暴食等诸多状况出现，极可能导致消化不良甚至生病。帮帮提醒大家，首先要吃好一日三餐，在此基础上看球时尽量吃健康的食品，夜晚不要过多食用油炸、烧烤、腌制食品、啤酒等防止消化不良。拥有强大的体力才能支撑复习和看球。\n\r\n\t　　足球本身体现的就是一种积极向上的、健康有活力的、团队协作的运动理念，我们看球是感受一种拼搏奋斗的精神，这种精神也可以支撑我们漫漫研路，如果过于计较某个球队的输赢，甚至因此而左右了自己的情绪，不仅影响了复习进度，也就与足球的体育精神而相违背了。\n\r\n\t　　最后在这个激昂的俄罗斯之夏，祝福大家度过一个难忘的世界杯之旅，同时高效完成考研的强化复习。\n\r\n\t　　（实习小编：晴天）\n", "努力造就幸运，别在能努力的年纪选择安逸": "\n\r\n\t　　摘要：拼搏需要目标指引，有梦的人才有远方。楼主作为省优秀毕业生，来和大家谈谈她的大学四年，回首她的四年会发现，原来是努力造就了幸运。愿看到的你也更加努力和幸运。\n\r\n\t　　“夫君子之行，静以修身，俭以养德。非淡泊无以明志，非宁静无以致远。夫学须静也，才须学也，非学无以广才，非志无以成学。”这是《诫子书》中的经典，它鼓励我坚定意志、努力拼搏。省优秀毕业生的获得反映了大学四年学习、工作和生活的点点滴滴，这四年我没有任何遗憾。我感谢鲁东大学；感谢数学与统计科学学院；感谢帮助我一切的程老师和对我提出严格要求的学姐；同时，我也感谢这句话——“越努力越幸运”。\n\r\n\t　　►理想会对你提出越来越高的要求\n\r\n\t　　拼搏需要目标指引，有梦的人才有远方。还在读小学五年级时，我受一位尊师影响，对数学教师这个职业无比崇敬和向往，当一名大学数学教授的理想在十多年来丝毫没有动摇并且随着大学的熏陶而更加牢固。在这十几年的坚持中，我深知我的理想对我提出了越来越高也越来越丰富的要求，梦想激励我不断充实我的大学生活。为了提高数学素养与数学应用能力，我参加了全国大学生数学建模竞赛、数学竞赛、科技立项等等，并且都得到了令人满意的结果；为了培养自己的交际能力与职业素养，我在班级担任班委、学院加入学生会，同时，多项志愿者活动中都有我的身影——小学义教、支教、养老院读报纸、残疾人康复训练中心照顾需要帮助的人、居委会整理材料……各种校赛、院赛，哪里有活动哪里就有我。因为我深信“如果我们每天都抱着热忱生活，那么生活也将以热忱对待我们”；我也深信我所付出的一切，都会为自己未来的生活添加一份怡然与优雅。因为有梦想，所以有激情；因为有激情，所以有行动。付出努力，收获幸运。\n\r\n\t　　►大学不是解放而是学会自律\n\r\n\t　　都说高考改变命运，可是我高中三年的珍贵时光在荒废中慢慢流逝。在人生的大海中，没有不受伤的船，一次的失败不代表全盘皆输，只要想努力，什么时候都不晚；有什么样的信念，就会导致什么样的结果，只要意志足够坚定、自制力足够强大，大学四年依旧可以改变现状。大学时期的我，没有了高中时的天真与幻想，不再做梦会不会哪个清晨一觉醒来豁然开朗，把数学知识理解得透透彻彻，不再无知于万一我考试超常发挥就能考进清华、北大。我和每一个刚毕业的高中生一样，脑海里都是高三班主任天天吼的那句话：“你们现在好好努力，等上了大学就没有人管了，就可以天天不学习出去玩了！”\n\r\n\t　　而与别人不同的是，我幸运地遇见了一位学姐，她是学生会里我的老部长，她对我的学习要求特别严格，姐告诉我“你的工作可以给我做到80%，但是你的学习必须100%优秀”；姐告诉我“大学的第一次期末考试你必须给我考专业前三”；姐告诉我“你的英语六级必须考500分以上”、“你这学期必须考出XX证”、“你必须提早开始准备考研”……\n\r\n\t　　我忘了姐对我提出的无数的严格要求，可是每当我把学生会工作完成得圆满而又出色的时候；当我期末考试考到专业第一的时候；当我英语六级500分以上的时候；当我考出计算机二级证、普通话证、教师资格证的时候；当我得到国家奖学金、校长提名奖学金、一等奖学金的时候；当我考上坚定已久的研究生院校的时候，姐脸上那发自肺腑的笑容比亲姐还亲，那种满意的感觉像对待自己的孩子。我能感受到，姐是真的很爱我。我感谢姐给了我一个充实的大学生活。受姐的影响，在大一我便细致地规划了我的四年：有四年目标——考上研究生；有每个学期的目标——学习成绩第几、考出什么证、参加多少活动……当然每学期开学我会制定每月的计划，每月开始我会制定每周的计划，早晨起床想好我今天要做的一切。我珍惜着我的大学生活，也抱有一定的希望和期待，总之是带着一系列积极的信念做到自律，争分夺秒去努力。\n\r\n\t　　►不要在能努力的年纪选择安逸\n\r\n\t　　学习是学生之本。最优秀的人，往往是最努力的人而不是聪明却不付出的人。大学里的第一堂专业课，我凝聚了全部的注意力，从来没有那么认真地把全身心都投入到课堂，结果我真的一句都听不懂。很幸运，在隔天晚上，学院组织高年级学生交流经验，其中有一位学姐无意中提到的一句“不会，大不了抄书”深深地印在我的脑海中。于是，我的课下时间大部分是在抄书-思考-抄书-思考中度过，循序渐进地，我找到了属于自己的学习方法并不断改进方法。别人逛街，我在学习；别人睡觉，我在学习；别人玩游戏，我在学习；别人看韩剧，我还在学习。我的大学生活除了做好学生会和班级的工作以及参加各种比赛之外的所有时间都贡献给了401自习室。本着“宿舍只是用来睡觉的，自习室是我家”的原则，方法加努力，真的有收获。\n\r\n\t　　我依稀记得在第一学期末的自我反思总结中写过的：“我可能很笨，但是笨鸟可以先飞；我可能很笨，但是可以加倍付出。无论比别人多付出多少努力，只要可以得到同样地收获，即可”。我也记得我在给学弟学妹们主讲经验交流会时反复强调的那句话——“不要在能努力的年纪选择安逸”。自律+坚持+努力，我完成了我大学四年最想达到的目标——拥有了研究生深造的机会。我真的坚信“所有的付出总是值得的”、“一分耕耘一分收获”。想要改变自己的人生，只有付出更多的努力，最优秀的人，往往是最努力的人。越努力，机遇越多；越努力，越幸运。\n\r\n\t　　用心跳来计算光阴，而不是让光阴带走你的心跳。向时间赛跑这句话很俗，但是大学的时间真的蛮珍贵。我总和同学开玩笑：“走路要快，不要把时间浪费在走路上”，我也真的是这么做的。时间是世界上一切成就的土壤，高效利用每一分每一秒，才能在最短的时间内完成更多的工作和学习目标。我习惯在走路的时候便规划好我在脚步停止后的工作和学习任务，这会让我有针对性、目标性地去努力。感到幸运的是，我很享受于规划时间，享受为自己制定一个个大目标、小目标、长期目标、短期目标以及实现他们的成就感。所有的奖项荣誉、自己想完成的目标和想要的生活都源于每寸光阴的付出、长久以来的坚持。只有时刻努力着、准备着，当机遇来临时，才有可能抓住，因为你的时间和心思花在上面了，它会乖乖地选择你。越努力，越幸运。\n\r\n\t　　学习很重要，但学习真的不是大学的全部。学习之外，我认为为学院服务是我莫大的幸运。在学生会工作期间，在务实本部门日常工作的基础上，我带领我们的团队圆满为学院学生举办了多届有益于身心发展、能力提高的活动，让我对活动的举办、协调组织等了然于胸。同时，自己参与到的活动，从准备、比赛到总结更是让我学会了更多处理问题、协调时间的途径和方法。感谢鲁东大学、数学学院和我所在的班级——无敌大数二，好的环境更有利于对学生个体的熏陶培养，很幸运，我就是受益者之一。我的大学让我相信，我可以变优秀；也让我相信，我未来的生活有所期待。\n\r\n\t　　►我的考研路\n\r\n\t　　最后，关于考研。我最感谢的是程老师，老师对我所有的耐心与帮助，刻骨铭心，感恩感谢！\n\r\n\t　　考研，身体是最重要的。实习快结束的那个周我的腰受伤了，十分严重，错位后扭伤，七月初实习结束回家看医生，医生建议我卧床休息至少两个月，可是从医院检查完隔一天院里的数分、高代考研辅导班开始上课。回学校身体难受，在家心理难受，我心理难受于为什么前三年我那么努力，努力做好了一切，到了最后一仗，我大学最终的目标却打不胜了，失败原因还是因为身体，所以我咬牙在辅导班开课之前回了学校，于是这次坚持换来的就是我考研全程腰疼越来越重。老师和同学们都劝我回家休息：“考研可以明年考，身体是一辈子的”。这句话一直在我耳边，我的心里也很忐忑，我知道，后遗症是一辈子的。\n\r\n\t　　最初我的腰疼得根本坐不下，要么站着要么躺着，可是上辅导班期间每天坐着上课，腰疼压迫神经导致腿肿，右腿肿到膝盖无法弯曲，走路一瘸一拐；考研过程中，每天早7点，晚11点，十几个小时连坐在教室里，就是正常同学都腰疼得不行，何况是我。我第一次那么渴望健康，渴望像正常人一样走路、学习。我吃了很多药、做了很多按摩，可是没有用，果断放弃治疗，一心考研。可是我对身体不走心，身体就会对我的考研不走心。在考研教室，我的腰只允许我坐15分钟，因此只能坐着学一会站着学一会，每天坚持完十几个小时，现在想想那时候的自己还真有点了不起。中间有一次上厕所，突然站不起来了，并且第二天有学院的考试，真的很感谢同学背我回宿舍，感谢舍友照顾我，感谢老师批准我站在教室最后趴在墙上答卷。那真的是我第一次知道，趴在墙上写字10分钟胳膊就会酸到抬不起来，可是我坚持答完了两张卷。\n\r\n\t　　考研全程腰疼，直到考完研后的几周，爸爸终于打听到了一位“神医”，我的腰完全好了。更令我感到幸运和幸福的是，吃的所有苦都是值得的，我如愿去了自己想去的学校，学了想学的专业，师从了心仪的导师。也直到经历了考研，我才感受到自己有多坚强、梦想对我有多重要。\n\r\n\t　　考研百分之五十考心态。由于实习支教期间我很用心地备课讲课，考研复习开始得很晚，导致我全程心态崩溃。尤其在考研中期，大概平均每三天就会出现一次想撕书弃考的状态，原因都是看过就忘，错题太多，复习不完。状态不好导致我浪费了大把时间，其实从暑假开始复习并不晚，但是自己总认为晚，怎么计划都复习不完，况且计划根本就完不成，所以就多了用来犹豫、彷徨和猜疑的时间，心态糟糕形成恶性循环。但是，关于心态，我很感谢远在他乡的男朋友，不顾时差地安慰与呵护，甚至到考研前夕，他还在告诉我“放心大胆地去考，如果实在不行再来一年，我比今年还用心地陪你！”我觉得我的考研是两个人的考研，我考上的时候，他真的比我都开心。乐嘉说过：“好的感情总是滋生向上的力量”。我们一定会实现我们所勾勒的美好生活。\n\r\n\t　　如果再经历一次考研或者我想告诉学弟学妹们：一旦决定考研，就抛下一切不自信与自我怀疑，你就是最优秀的；同时，吃得苦中苦，方为人上人，埋头一个劲地学，结果总是好的。\n\r\n\t　　山东省优秀毕业生的取得不是一日努力的结果，它来源于大学四年的坚持努力不放弃。越努力，越幸运！\n\r\n\t　　最后告诉自己：“在未来的日子里，你只可以比昨天的你更努力！”\n\r\n\t　　声明：本文来源考研论坛，作者：爱吃肉肉的女孩，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "努力备战考研，得到的是更优秀的你": "\n\r\n\t　　摘要：选择了考研的你，现在可能体会到的都是苦逼，天气又热，学校还没有空调，还要每天逼着自己起床学习，学校的饭也没家里好吃，还经常着急上火，病痛缠身……甚至有时候你都怀疑：我这么做到底是图啥呀？\n\r\n\t　　1.考研的岁月是任何人都不可多得的经历\n\r\n\t　　“考研的这段岁月，将是你人生最重要的经历。\n\r\n\t　　回想考研的日子，那么多灰暗的岁月，那么多孤独的日子，只有亲身经历的人才能体会那种厚重与苦涩，才能亲身感悟到人生的有些经历真的可以让你记住一辈子。有些人说，选择考研你会后悔一年两年三年，但不选择不经历你会后悔一辈子。\n\r\n\t　　对于我，我从不曾后悔。如果给我选择过去和重新来过的机会，我仍然会选择考研，选择它欣然接受并勇于改变自己的命运，并且我会对自己说这种经历这种苦真是太棒了，再来多一点也没关系。正是源于考研，过去的苦难与抉择成就了现在的我，没有曾经的苦痛也就没有现在的我和未来的我。”\n\r\n\t　　帮帮寄语：所有的体验都值得，等你回头来看，你会越发觉得当时的自己是多么牛逼！\n\r\n\t　　2.如果能重新来过我会选择更多的同学和老师沟通交流一起共面挑战\n\r\n\t　　“我的考研路很坎坷，我的考研路也很孤独，像是摸着石头过河，像是在迷雾中摸索，没有更多人帮我，没有更多人教我，在探索的路上我只能依靠我自己。因为我的师兄师姐很少有人考研，也很少有人交流，我的老师也很少有研究生，有的老教授也因为年龄相差太大帮不了你太多。\n\r\n\t　　所以我的考研，从学校和专业的选择，到备考复习战略、战术的制定，到计划的执行，到过程的把握和监控全都是一团糟。。。\n\r\n\t　　于是我的第一次考研就是彻头彻尾的失败，更糟糕的是我还完全不以为然，以为自己运气不好，又考了第二年，又把之前的痛苦复制了一遍。。第二次的结果也不太好，我的政治差了两分没过线。。。但幸运的我还是可以进行调剂到北华大学读研究生。之后的之后等我毕业了没有继续往上读，来到了我校学院，结识了大家，也有机会分享一些自己的想法。\n\r\n\t　　并非抱怨，经历了这一切我觉得没什么不好，正是过去所经历的挫折造就了我，让我知道自己是谁，身为一个人意味着什么，也让我能进行更多的思考、反思和探索。\n\r\n\t　　当我用过来人的发展和比较的眼光看待这些时我发现了很多，考研也需要团队，需要更多朋友、同学和老师，更多的交流和沟通、协作与鼓励会让每个人都受益。”\n\r\n\t　　帮帮寄语：考研虽然是一个人的事，但是资源共享、信息共享既让你一路上有伙伴，也让你得到了更多的机会和见识。\n\r\n\t　　3.考研吧，每个考研的人都是值得敬佩的\n\r\n\t　　从你选择了考研那一刻，你就选择了牺牲自己的当下，成就自己的未来。\n\r\n\t　　当你做出了选择那一刻开始你的人生轨迹就已经改变了，你不再是那个曾经的自己了，你是一个有追求、有责任、有勇气的人。\n\r\n\t　　结果呢？只要你肯努力，结果就是像我一样，像千千万万考上的学子一样，明年九月，你带着你的快乐，进入新的殿堂。\n\r\n\t　　（实习小编：加油猪）\n", "回顾考研路：荆棘丛生，挥剑斩之": "\n\r\n\t　　摘要：考研也是场持久战，没有一条路你是会走的很轻松的，加油吧，全力以赴，成功只是早晚的事。我的胜利只是迟到了一点，希望学弟学妹们认真选择，付出努力，上天一定会眷顾你们的。\n\r\n\t　　►三跨考研之路拉开序幕\n\r\n\t　　像很多考研的同学一样，到了大三下学期，不少人徘徊在考研与找工作的十字路口。起初本想去找工作，可发现自己并不喜欢自己所学专业（计算机），看着身边好友都考研，常常混迹在上一届的考研学长学姐中，就在四月份决定了我的第一次考研，之后又在选专业、选学校、选地区中纠结，又一次通过学姐认识了一个叫做管理科学与工程的专业，至于学校的选择，无疑就是名校情结外加对自己的盲目自信，于是，一场三跨的考研之路拉开了序幕。\n\r\n\t　　►一战失败的总结\n\r\n\t　　作为一个典型的理工生，在大学也是饱受代码与高数的迫害，在选择专业课的同时也就选择了偏向于背诵的管理学（当初的我是这样理解，之后考完才明白，专业和业余的差别）。由于自己第一次太失败，也就不讲自己到底如何复习的，大家听听故事就好。开始的时候看着大家都报班啦，我决定考研也比较晚了再加上不知道从何入手，于是跟风报了一个班，也许这也为我的失败做了一个铺垫。每周的周末全是上课，周一到周五有学校的课（比较少），趁着空挡倒也能看些书，可是上课时间只有跟着班上课，每每周末上完课后根本无心看书，于是越积越多，再加上当时自己还把书后的题全部做了一遍，所以复习进度那是相当缓慢。\n\r\n\t　　晃眼已到假期，那才是噩梦开始的时候，由于学校没有空调，唯一有空调的自习室也关了，学校又是一个山坡，我们山腰人民被迫挪到了山上，每天上课就是上山下山的不断循坏，有时晚上的课，爬山时候还会遇到一些冷血动物（大家都懂山上经常出没的动物），于是我们更喜欢待在山上，可是山上的食堂也是够难吃的，培训机构的老师也是抠的可以，一个教室里就有接近一百号人了，空调还能开到37、38度（要知道重庆当时可是四十多度的高温啦），老师一边留着汗，一边笑嘻嘻地对我们说：“热吗？还好吧，心静自然凉嘛！”（果然最后凉了）。就是这样的环境我足足在学校待了两个月，浑身长满了痱子，可能有人会说你怎么不租房子？没有钱呀。\n\r\n\t　　就是这样熬过了两个月，从十月份开始，自己就过上了披星戴月的日子，自己的复习进度也是极慢，再加上自己选了一个管理学的专业课，那段时间我是一边背书，一边怀疑自己是不是该去医院检查一下自己的记忆力，就这样在专业课与政治的摧残下迎来了考试。考试结束了，自我感觉良好，直到成绩出来那一刻我才知道自己有多差。悲伤了两天，便开始想想未来的路到底怎么走，也总结了一下失败的原因，说一下也算是与大家共勉。\n\r\n\t　　1、复习进度得跟上，网上那么多，大家搜搜就知道了。\n\r\n\t　　2、能不报线下的培训班就不报，看看我的经历就知道为什么了。\n\r\n\t　　3、每天得给自己定目标，或者每个月定目标，目标可不是定来看的，得去做！做！做！\n\r\n\t　　4、选择一个研友，是能和你共同努力的研友（如果研友比你还懒，宁愿不要）。\n\r\n\t　　5、准确根据自身条件选择专业、学校、地区乃至专业课（很重要）。\n\r\n\t　　►不容易的二战决定\n\r\n\t　　失败之后也尝试过找工作，找了一阵子工作才知道自己有多差，那段时间我开始变得没有自信，怀疑自己，当然作为一个天生乐观的人也能不断地调节自己的情绪，找工作也有了蛮多的收获，经过重重打击，最后决定二战。二战可不是个容易的事情，由于自己家庭比较复杂，也不是太支持，所以我决定边工作边考研，不想向家里要钱，兜兜转转自己租了个房间（由于是以前同学的，所以很便宜），但是上班根本没有心思看书，就这样还是辞职了。\n\r\n\t　　从八月份开始踏上了真正的考研之路，由于现实压力，不得已又一次中断，朋友介绍了我去一个机构做了托管老师，好吧，又拖着行李箱搬回家，开始了上午到下午四点，晚上九点到十二点的看书时间。其中的辛酸只有自己能够体会，精力、心态不可能像第一次一样，每天早上七点起床，等个公交车就是半个小时，还要坐一阵，于是我真正开始看书时间是从八点半开始。可是有了第一次的经验总结，第二次看书速率与效率还是有明显的提高。至于研友，估计就是那个陪了我一路的保温杯（最后还被我弄丢了），不过上班累了还有一群小屁孩，这份工作还是蛮开心的，感谢那里的老板和同事，帮我蛮多的，感谢！好了，言归正传，这份工作最大的优势就是时间充裕，经过了几个月的努力就去考试了。\n\r\n\t　　说实话考试前心里没有一点底气，考前也就只有数学是看得最有把握的，其他的科目基本上是蜻蜓点水般的点过，考虑到自己的情况，也是在复习过程中将重点全部挪到了数学和专业课上，至于政治和英语心里都是虚的。这里我的政治强烈推荐一定要看肖秀荣的四套卷（真的超级好用），别管其他任何老师说的有多神，一定要看、要背这个。考试时遇到了超级难的数学，考完数学我都快哭了（整个大题我从头到尾写出答案的只有一个题），当然自己心态也有点崩，所以也劝诫大家不管题目有多难一定要静下心来，不要慌。\n\r\n\t　　然后漫长的等待成绩时间反而是我这一路下来最难熬的日子，刚刚考完心态还好，没有去想这个事情，可是快到出成绩前半个月的时间心里就有点慌了，网上答案也差不多出来了，凭着强烈的好奇心对了一下数学，真是心里拔凉拔凉的。我估计自己最多也就能考60分，很有可能过不了国家线，怀着这种忐忑的心里到了考前一周，这一周我几乎晚上没有睡过觉，一闭眼就是分数飘，想着考不上怎么办，找工作又找不到怎么办，为了缓解压力，我每天下午去爬山，用疲劳来让我晚上入睡（可能大家觉得我有点太紧张了，可这也许是大多数二战之人的想法，二战的压力是真的很大）。成绩终于出来了，这个时候很多知道你考研的人就会来问你（其实我挺反感的，特别要好的我还能接受，也许他们是出于关心，可是关系达不到的我就讨厌，也许他们只是出于好奇，大家会觉得我小题大做了，我也承认，我也许就是太爱面子了）。看到成绩那一刻我惊呆了，倒不是我考的有多好，而是这大大出乎我的意料。\n\r\n\t　　疯了一阵后就要开始准备复试了，复试我就不详讲了，但我也建议大家，复试过程中尽量别去关注什么群，最好就别看，这会儿会有好多小道消息，加几个学姐学长就够了，否则这些不知道真假的小道消息会很影响你的心态的。\n\r\n\t　　►迟到的胜利\n\r\n\t　　以上也就是我考研的全部历程，很艰辛，心里很难受，但我必须得说现在回想起来真的很享受，也许你的未来再也碰不到这样的集体了，在你背书时会有根本就不认识的人为你加油，在你迷茫时会有学姐学长帮助你，为你答疑解惑，也许你们还从未见过面，他们都能全力地帮助你（当然这个也是看缘分的，并不是所有的学姐学长都是这样的）。在整个过程中你很累，但你过得很充实，每天都有小目标，只为了未来的大目标，不停地向前跑去，也许你的周边会有很多的质疑声，哪怕是来自于你最亲近的人，但你就像是被考研洗脑了一般，不管多么辛苦，你还是会走下去，哪怕结果未知，哪怕你会舍弃很多，你就会很努力很努力地奔跑。考研也是场持久战，希望以后的学弟学妹们一旦决定就不要轻易地放弃，没有一条路你是会走的很轻松的，加油吧，全力以赴，成功只是早晚的事。我的胜利只是迟到了一点，希望学弟学妹们认真选择，付出努力，上天一定会眷顾你们的。\r\n\t \n\r\n\t　　声明：本文来源考研论坛，作者：跑起来吧小火苗，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\n", "暑假这样备考，方可高效学习、电力十足": "\n\r\n\t　　摘要：暑假即将来临，如果从现在考试规划考研复习，那么暑假的你每天应该是最少学习8个小时的。可说的简单，做起来谈何容易！我们在学习时难免分心、难免会被别的事打扰、难免会疲倦。到底怎样才能做到长期高效学习，令自己充满电力呢？\n\r\n\t　　坦白讲，对于大部分人来说，能保持每天8小时，连续半年，基本已经足够。这是如何做到呢？在帮帮看来，要从以下几个方面要求自己。\n\r\n\t　　一、专注\n\r\n\t　　实施战略管理的第一步是什么呢？是放弃。\n\r\n\t　　放弃其他的道路和想法，专注于从事一个战略。把考研当做一个战略，那第一步就是要放弃其他事情。\n\r\n\t　　包括找工作、本专业课程的学习、双学位、三天两头的聚会、暑假，等等。也不是一点都不接触这些事情，而是说这些事情绝对不能在一丝一毫上影响考研战略的实施。\n\r\n\t　　你可以花2天时间找个工作先定下来，但不能三天两头投简历和面试；（不挂科的前提下）可以在期末前去上一下本专业或双学位的课程，但不建议每节课都去；你可以在中秋节跟同学聚会吃个饭，但不能天天被人喊去喝酒；你可以暑假回家休息3、5天，但不能在家赖一个月。\n\r\n\t　　人的精力是有限的！\n\r\n\t　　考研是个系统性的工程，需要在相当长一段时间内专注于此时，花费较多精力才能完成的事情。\n\r\n\t　　只有当你把内心那些乱七八糟的事情都放下，才能装更多考研的东西。不管是休息也好、运动也好，都是为了以更好的精神状态投入到考研中去。\n\r\n\t　　试想，你早上走到自习室准备复习考研，九点半听到一场宣讲会心动了，去看完宣讲会之后快中午了，下午又修改一下自己的简历投过去，第二天心理惦记了半天，第三天去面试了一下，后面还可能有二面、三面等。这种情况下，帮帮小编相信，你根本没有时间花在考研复习上。\n\r\n\t　　即使每天能抽出3个小时，那这2-3个小时的效率跟一直专注于考研的人是没法比的。本校的课程也可以提前跟老师沟通下考研缺课的事情，如果遇到讲道理的老师，或许会默许你的行为；即使老师要求比较严，应该也会考虑你的情况，考前几天用力复习下，应该也不至于挂科。\n\r\n\t　　社交方面，尽量保持少量几个人的联系。不要每天还有一群狐朋狗友喊你打球、喝酒、打游戏啥的，太分心了，这时候要明白什么重要，要果断拒绝！但也尽量不要隔绝与外界的联系，保持几个要好的朋友，在你复习的心烦意乱的时候，跟他们打打电话聊聊天，可以排忧解闷；并且在部分必须做的事情上，还可以及时给你提供信息。\n\r\n\t　　二、规划\n\r\n\t　　即使不细化到每天做啥，但每个月、每周大致看哪些内容，要完成什么任务，肯定是要有个规划的。\n\r\n\t　　规划不能放在脑子里，要写在笔记本上。\n\r\n\t　　规划的好处在于，让你不用仔细回想就知道还有什么任务没做；另一方面，规划也是一种自我监督，当天的任务若没完成，加班加点也要强制做完。这种自律还是要争取做到的。\n\r\n\t　　一位大神曾说：当你做出坚持原则的决定时，内心非常挣扎；但当你完成的时候，内心会充满快乐和满足，并且对未来充满信心。（其实在帮帮看来，每一次的坚持原则，都会使你的自律程度得到提升；而每一次的放弃原则，都会使你离自律越来越远。）\n\r\n\t　　三、画饼\n\r\n\t　　画饼的作用，从专业角度来说，叫做“强化目标”。\n\r\n\t　　长期的复习，很容易出现懈怠、动摇的心态，有时候会觉得复习进度这么慢还能考上么、选择题错这么多咋办、这个学校值得我下这么大劲么，当信心动摇的时候，是要给自己画画饼，自我激励一下的。\n\r\n\t　　建议可以关注一下该学校或学院的微信公众号，一般情况下他们会发布开展了xx活动、获得了xx奖项，这种新闻是有一种激励作用的。\n\r\n\t　　负面的新闻，尽量选择忽略。\n\r\n\t　　比如帮帮小编在考研的时候，看到一个新闻说，该系的一个教授被中纪委请去给纪委领导班子讲课了。当时就觉得这个学校好厉害，好感也自然增加，复习就更有动力。也可以采取其他方式来增强自己的动力。\n\r\n\t　　我当时每本书上都写一一句特别喜欢的诗：会当凌绝顶，一览众山小。既然决心要去做某事，就要抱着做到最好的态度；既然要爬山，就一定要去看看最高处的风景是什么样子。\n\r\n\t　　四、放松\n\r\n\t　　适当放松，劳逸结合，但不能过度放松。\n\r\n\t　　适当放松可以恢复精力，保持状态；过度放松则会丢失掉一直保持着的复习状态，再找回来是要花不少时间和精力成本的。\n\r\n\t　　可以看《生活大爆炸》这样的美剧，一集20分钟，上集跟下集关系不大；但不要看电视剧，看了第1集还想看第2集那种。（有位同学考研期间，每天十点自习完到住处，看1集生活大爆炸，精神好的话看2集，然后洗澡睡觉。期间刷完了7季生活大爆炸……）\n\r\n\t　　平时喜欢的运动这个时候也还可以从事，但时间一定要控制，比如同学A以前天天晚上跟同学打篮球，到考研时候就周日下午打一次；每天自习完可以跑跑步，根据个人情况，也不必跑太多；六点钟吃完晚饭散会步也是个不错的方法，一方面促进消化，另一方面散步还可以思考事情，调整心情，这个时候往往思维比较活跃，能找出不足的地方，或增加新的想法。\n\r\n\t　　（实习小编：晴天）\n", "二战名校败北的心酸调剂史，这次不灌鸡汤": "\n\r\n\t　　摘要：有人说，只有当你考好了考上了，你的想法心得才会有人听，才会有人信。但那些平凡的没能考好的大多数，他们同样对考研有很深的感悟，有很多的想法想要倾诉，听听他们的声音吧，也愿所有真正的努力都不被辜负。\n\r\n\t　　这一路上，有苦，有痛，有不甘，有遗憾，但我知道一切已经尘埃落定，未来还要继续，仍要做一个积极努力的少女(中年妇女)呀！\n\r\n\t　　我不知道为何要发这篇贴子，或许只是因为这两年的考研的经历除了这里竟然无人可说，也只有这里才会有人真正理解。可能很多人逆袭的帖子看多了，鸡汤喝多了，但我想以我为例，讲讲那些平凡的大多数---没有考上的。其实考上好学校的真的不多，你看到的都是分子，而大多数分母都没有发声(毕竟只有我这种没考上的人还有脸来发经验贴)\n\r\n\t　　基本情况:本科二本，专四合格，专八良好，CATTI三笔裸考一次过，二笔差两分，考了高级中学教师资格证(其他和英语相关的高含金量证书好像没有了)。17年报考厦大英语口译，一战373，政治61，基英76，翻译105，百科131，复试被刷。18年二战总分373(当时看到这个总分就有不详的预感，果然)，政治67，基英68，翻译118，百科120，没进复试，最终调剂去了福建师范大学。(对成都人来说，真的好远好远)\n\r\n\t　　一、择校篇\n\r\n\t　　我不知道有多少人有名校情节，但我真的有名校情节，准确的说是厦大情节。择校时，我就压根没有考虑地区，名气，就业等等因素，我只想去厦大，而厦大也恰好有我喜欢的专业。二战时，更是想都没想过换学校，就是那种\\\"不能将就\\\"的思想让我一头扎进了二战。结果二战也败了，其实现在想想，择校真的很重要，或许一开始目标定的不那么高的话，一战就过了。我觉得择校最重要的是看清自己的实力，不要鸡汤喝多了。很多人看到什么两三个月就考上的，就信了，这种人或许有，但前提是别人基础本来就好，那些日积月累的实力是看不出来的。厦大每年招人都较少，今年只招了5个，所以我觉得你没有真正的实力就算了吧，因为我看到今年考上的人家专八优秀，二笔过了，还有跨考的四六级裸考600加，这些都是基础，所以你没有这样的实力，真的要慎重，我不是泼冷水，毕竟，招的人少的话，你必须足够优秀。而一年的时间可能还是达不到这样的高度。\n\r\n\t　　择校的话，还是考虑地区，外语类还是非外语类，我觉得其实很多211还是好考的，如果基础不是太好，经过一年努力211是完全可能的，但985，特别是热门985真的要慎重，因为等到调剂的时候你就晓得本科双非调剂不如狗。(一个同样报考厦大的本科211，340+调西南交大，我370+西南交大看都不看我的调剂申请)。我用两年的时间证明了这句话:选择比努力重要。\n\r\n\t　　二、考研初试\n\r\n\t　　政治:两年都是跟着肖爷爷，全套。可能我政治觉悟真的不高，第二年也只考了67。政治我就不多说了，毕竟分不高。\n\r\n\t　　基础英语(也叫翻译硕士英语):题型:单选20道，阅读四篇，每篇有一个问答题，改错(同专八)，写作。我刷了星火专八全套，华研专八阅读，改错(星火比华研难些)。基英词汇很重要！！！！！以前厦大注重考基础，特别是语法，和专四的选择题很像，词汇还算简单，所以我把华研专四1000题刷了几遍，还做笔记，结果今年一个语法没考。。。全考词汇，而且很难，建议背背GRE，专八词汇。阅读今年也很难，有雅思的阅读(有一篇讲艺术的我清楚的记得是雅思题)。所以建议阅读刷刷雅思托福题。改错同专八，星火华研刷完差不多了。写作就是议论文，背背套话，句型。\n\r\n\t　　推荐书目:专八词汇，新东方GRE词汇，专四语法与词汇，星火英语专业考研考点精梳与精练，星火专八全套，冲击波专八\n\r\n\t　　翻译:题型:句子翻译，英译汉，汉译英，段落翻译，两篇英译汉，两篇汉译英。厦大好几年没考短语翻译了，但也要注意积累，说不定明年就变了，而且这对段落翻译也有很大帮助。句子翻译，一定要看杨士焯的那本书！！！考的上面的原句！！！英译汉有点难，一篇文学翻译，生词多，今年考的写春天景色的，很多花花草草的词我都认不到。一篇政府类文章，平时多看政府工作报告，都是套话，较简单。汉译英第一篇是啥忘了，，，但比较简单，第二篇是文言文，但并不难。\n\r\n\t　　翻译这科没啥方法，就是多练！！！我二战时每天一篇英译汉，汉译英(从我毕业开始)。\n\r\n\t　　推荐书:厦大老师连淑能，杨世焯的两本书，黄皮书(我翻了两遍)，武峰12天及配套视频，这个讲得超级好，很多具体的翻译方法，比如定语从句怎么译，被动语态怎么译，抽象名词的译法等等。简明英汉翻译教程(庄绎传著)，我练了两遍。三笔实务，二笔实务。\n\r\n\t　　百科:厦大以前是名词解释，现在是选择25道，两分一个，然后小作文，大作文。但我建议一些常考的名词解释你也要背背，万一它抽风明年变题型呢。选择17年很简单，我只错了3个，所以考了131。今年很难，很变态，厦门大学考研版块里有真题回忆，可以去看看那个变态程度。不过我运气比较好，只错了7个，但也只有120。小作文考的你写的论文摘要。。。醉~我想了好久才想起我毕业论文写的啥。。。大作文，胡扯。作文我是真的没法，凭感觉吧。\n\r\n\t　　百科很考平时的积累，因为厦大出题风格不稳，真的要多看，什么都要了解，我属于很喜欢百科知识的，以前是一站到底粉丝，从小开心辞典，以一敌百这种答题节目很喜欢看。英美文学，中国文学肯定要看的，其他的能看多少是多少。\n\r\n\t　　推荐书目:英美文学你们的课本就行(我用的课本加尝耀信英美文学简史考研笔记)，圣才教育也有一本具体叫啥忘了，英语国家概况(也是以前的课本)，中国文学与中国文化知识应试指南(这本应付中国文学够了)，中国文化要略，不可不知的2000个文化常识，跨考黄皮书。\n\r\n\t　　三、复试篇\n\r\n\t　　考完到出成绩这段时间可以放松放松，但成绩出来之后一定要马上准备复试！如果你等到复试线下来一切就来不及了！厦大出复试名单到复试只有几天时间！今年甚至国家线都还没出，厦大都复试完了！复试形式:笔试:听力(17复试考的选择，难度同托福，但没有题干，不给时间看题，所以听力一定要练啊！)。翻译，英译汉，汉译英，没有初试难，英语写作。面试:17年是抽签进去，进去没有自我介绍，直接给一段英语，读，读完用汉语复述(不能看英文！)，视译一段汉语(政府报告类较简单)。然后是自由问答。\n\r\n\t　　总结，复试难度还是不小，必须认真准备！特别是复述和视译，以前从没练过的，建议初试完就准备！我17复试时面试表现很不好，其实面试如果表现好是非常加分的，也是很容易逆袭的！\n\r\n\t　　四、调剂篇\n\r\n\t　　一战时，复试被刷之后没有填调剂系统，直接二战了，现在看来真是傻，就算要二战也该调调，也算是积累经验了。所以建议一战的孩子不管进没进复试都填一填调剂，也算是一条后路。二战出成绩后，我就开始着手收集调剂信息，把以前招调剂的，我看得上的学校列了张表:包括招生人数，学院电话等信息。如果能找到导师联系方式是最好的！因为和学校打电话，一般得不到什么准确信息，甚至很多学校电话打不通。研招网开时，可以填三个志愿，但要锁定36小时，有些学校是自己设置锁定时间。所以建议才开始只填2个，留一个备用！因为不是所有学校都在系统刚开时就放出调剂名额！还有，第一个可以填一个你想冲的，第二个，求稳但不是很差的学校，第三个保底。关于调剂真的有太多想说的了，真的很心酸！如果本科不是211和几大外院及以上，调剂真的别想211了！这种可能很小而且有运气成分，也要看你是不是足够优秀！如果本科不好，但分数高，有二笔二口三口(三笔没啥意义，很多人有三笔)雅思等证书，可以填一个211，其余的，建议降低自己要求吧，调剂真的是你以前看不起别个学校，现在学校看不起你！而且今年人巨多，哪里都很爆炸！还有，B区云南大学，云南师范，昆明理工，广西大学，广西师范大学等学校都挺热门的，能提前联系最好！有些学校很早就发布调剂信息，多早就开始筛选，一定要注意收集信息。但很早发布信息的，意味着人多，它筛选条件也会水涨船高(比如华侨大学)。调剂不要在一颗树上吊死，除非是那种你联系好导师，自身也不弱的，但还是建议留后路。如果你同时收到了几个调剂的复试通知，很有可能时间会冲突，这个时候就要自己选择放弃一个了，我就是因为复试时间冲突放弃了中南林业科技大学，去了广西师范，后面又收到福建师范的复试通知，又去了福州。\n\r\n\t　　调剂这段时间真的很折磨人，比你初试苦多了，精神上的压力，每天收集调剂信息，随时刷电脑，调剂系统开，填了之后还一直看学校会不会回复你，而且你还会被很多学校拒绝！我被西南大学，重庆邮电，华南师范拒绝，首都师范，西南交大，华南农业一直没有查看我的调剂申请(过了解锁期还没被查看的话，多半凉了，建议快换别的学校！)。调剂复试也很痛苦，你要重新找复试内容，订车票，住宿，一路奔波。我在广西时突然收到福师的通知，时间很赶，广师复试完我就直接飞去福州了，然后又回成都，这一路真的把人累死了。\n\r\n\t　　忠告:择校时一定要慎重！！！初试一定要努力考高！！！一定要一志愿上！！！调剂真的很折磨人！！！\n\r\n\t　　五、二战的一点感想\n\r\n\t　　这一路走来，真的太累了，二战从毕业开始在外面与人合租，每天去学校占座复习，6点半起床，晚上10点回来，压力巨大，那段时间真的比高三还累，但最后还是没能如愿以偿，知道自己没进复试时，真的很崩溃，感觉这两年的努力都是一个笑话，好像我的坚持只是演给自己看的一场戏，落幕了，却是以悲剧收场。以前我从不信命，现在真的相信了。我从来也不是一个运气好的人，调剂时，遇到一个本科川外考华南理工351调去西南交大的妹子，一个二本考上交单科差一分调去北交的，一个考郑州大学复试被刷，后面学校又扩招，又把他录上的人。你看，幸运的人那么多，却从来不是我。可是有什么办法呢，事已至此，只能接受命运的安排。在点福师拟录取确认时，我犹豫了一下，因为我知道，点下去，厦大和我就真的无缘了，我两年的考研历程真的谢幕了。结果不好，心已老。\n\r\n\t　　六、最后一点给大家的忠告\n\r\n\t　　如果决定考研就踏踏实实每天三点一线认真复习，默默努力。建议从3月开始，12月考试。政治也很重要，千万不要忽视，我见过总分过，政治差一分过国家线的，这种真的要气死。考研中途要学会自我释放压力，情绪尽量稳定，有同学一起复习再好不过(注意要是正能量的研友)，而且复习的方向也要对，如果你有名校梦，可以去追，但要拼尽全力！！不要后悔！！这世上最遗憾的事就是我本可以。如果你拼尽全力还是没能如愿，建议不要二战了，要么调剂要么工作，不要把原因推给运气这些因素，因为一战没上，二战很可能也会有其他因素让你失败。(前提是你真的尽力了)\n\r\n\t　　当然，有人可能会说，那么多人二战考上了呀！是呀，你看到的都是考上的，没考上的很少有发声的，而这是大多数。如果你觉得自己一定能行，我也祝你能如愿以偿。我只是把自己的感想和建议说出来，至于你要做什么决定，与我也无关。\n\r\n\t　　我说的真是太多了，如果你看到了这里，真心谢谢你，还有人花时间看我这么啰嗦，很感谢，如果你要考研，坚持住，祝你能够明年去到你心中的理想殿堂。如果你已经考上了，恭喜你，希望你的前途一片光明。如果你决心二战，我佩服你，也祝福你！愿所有的努力都不被辜负。\n\r\n\t　　(注:文中很多情况仅针对MTI口译)\n\r\n\t　　2018.4.16\n\r\n\t \n\r\n\t　　声明：本文来源考研论坛，作者：如果微笑琪，点击查看文章来源，转载请注明作者和出处。如有版权问题请发邮件到suggest@kaoyan.com，联系帮帮小编处理。\r\n\t \n", "2019考研：“坚持！”说着轻巧，到底怎么做到？": "\n\r\n\t　　摘要：坚持就是胜利，这句话真的是老到掉牙，我们心里都明白，我确实应该坚持，但是臣妾真的做不到啊。\n\r\n\t　　从小到大，关于学习、关于成长、关于未来，高频出现的词汇有很多，“坚持”就是其中一个。\n\r\n\t　　小时候学画画，画了几天你就想放弃，因为跟小伙伴们玩耍似乎更有趣，这时候妈妈说“宝贝，你要坚持住，这样才能成为小画家”；中考的时候考体育，你的体育成绩一向很烂，就是因为你总偷懒不练习，班主任语重心长“xx，你可得坚持啊，不然影响了总成绩，你怎么上重点高中”；高考在即学不进去，老师对你说“坚持就是胜利，考上大学就可以玩了”……\n\r\n\t　　坚持真的是一件说着容易做着却很难的事情，从小到大我们每个人的例子都生动地说明了这一点。考研是现在的头等大事，每一个人心里都十分兴奋，我一定要考上研究生！但是，为什么你今天早上没课也没有起来去学考研的书？\n\r\n\t　　首先，先说坚持不住的原因\n\r\n\t　　一、有退路\n\r\n\t　　你虽然决定了考研，你心里却总给自己心里安慰，“没关系，考不上我就去春招”“考不上我就再考一年”等等，于是你的潜意识里的想法就是，考研并不是我唯一的出路，我还有别的选择。\n\r\n\t　　但是亲爱的同学，既然你想找工作，你何苦浪费这半年时间？秋招比春招机会多得多，到时候考研没考上，还忙着春招，你就该焦虑了。这种情况，大多数就是在逃避找工作，觉得能晚半年是半年，当然浪费的是你自己的时间，别人也无权干涉。\n\r\n\t　　区分一种心态，有的人这么告诉自己，“没关系，我现在就好好学，到时候如果真的还是没能如愿，大不了我就去春招”这不是坚持不住，这是视死如归，就是我想好了我可能考不上的结局，但我仍愿意坦然接受并继续为之努力。完全不同的心态，会走向完全不同的结局，自行体会。\n\r\n\t　　二、有干扰\n\r\n\t　　考研不同于高考，高考只需要一门心思去学习就可以了，报考志愿什么的都是看成绩再说，还可以报好几个志愿。考研则不同，除了日常的复习备考，我们还要处理本科课程、学校活动、实践课程；还要确定目标院校（最终只能确定一所），收集考研资料；还要准备考研报名，现场确认、打印准考证、考研订房。\n\r\n\t　　这些事虽小而杂，但却容不得一丝的马虎。\n\r\n\t　　三、身边诱惑多\n\r\n\t　　身边同学每个人对自己大学毕业后的规划是不同的，有的想工作、有的想出国、有的想考公务员、有的想考研等等。\n\r\n\t　　不考研的同学在你考研的这段时间可能会过的相对轻松一些。这时，考研er一定不能被他们带偏了，千万不要人家玩你也玩，你要明白什么才是你想要的，什么才是最重要的。\n\r\n\t　　从下定决心考研的那一刻起，就不要给自己留其他的退路了。三心二意的后果或许是惨痛和无法弥补的。找几个优质的研友，每天雷打不动的坚持复习，始终维持一个良好的考研学习氛围，对你坚持到最后、顺利读研尤为重要。\n\r\n\t　　四、心情易受影响\n\r\n\t　　“考研自习室旁边的那个男生/女生怎么复习的那么快，我才刚开始，是不是可以立即推了（放弃考研）？”，“群里怎么那么多大佬，好像什么都会的样子，和他们一起竞争我是不是可以找个角落去听《凉凉》了？”，“完了完了，我好像越学越不会了，之前看的东西都忘光了，怎么办？好蓝瘦”，“马上就要考试了，我还有好多没看的，好紧张，好着急，慌如狗。。。”，“唉，我要是考不上该怎么办啊？会不会找不到工作？会不会初试过了，复试把我刷了？那样岂不是很惨？”\n\r\n\t　　这个时候别人的一点动静，都会让你慌不择路，怀疑人生，怀疑自己。其实每个人的进度不同，追求的高度也不一样，不要太为难自己，难过的时间不如去多看会儿书。\n\r\n\t　　其次，说说坚持的方法\n\r\n\t　　一、坚持起床\n\r\n\t　　一个人没有信心，第二天都不想起床。这是帮帮非常喜欢的一句话，送给大家共勉。千万不要告诉自己，我就今天睡个懒觉，你要知道，任何事情都是只有0次和无数次。就算你今天一睁眼睡到了九点，你也要起床，然后去自习，就算你十一点半又要吃饭了，你也至少能学两个小时，最重要的是养成了不去自习浑身不痛快的好习惯。\n\r\n\t　　如果你告诉自己中午吃了饭再去，你下午去了你昨天给自己定的计划落了很多，你就开始后悔，然后烦躁，最后下午也学不好，恶性循环。其实，帮帮的经验告诉你，你上午不起，下午也并不会去的很早，毕竟手机很好玩。\n\r\n\t　　着重强调一下，养成好习惯的重要性。在实际的行动中，就算你有宏伟的计划、强烈的动机、无限的兴趣，落实到每天的1小时到2小时的行动，最后都会回归平淡和厌倦，如果没有养成习惯，最终还是坚持不下来。\n\r\n\t　　二、定计划要合乎实际\n\r\n\t　　比如你第二天还有半天的专业课去上，你却仍然给自己定一天的学习任务，那么你第二天完不成或者完成的很粗糙，都可能会导致你失落、烦躁和产生自我怀疑，不要觉得这是危言耸听，真正投入身心考研的人，就像上面所说，心情会非常容易受到影响。保持好心情是贯穿考研全过程的必备良药。\n\r\n\t　　当然，也不能计划定的太少，总觉得自己学的太好了，早早完成任务，这也不是好事。\n\r\n\t　　细化到时间段，8：00-8：50背单词，十分钟休息，9：00-11：30做一套数学题，11：30-12：00对答案看错题…如果有课或者别的事，可以去做做类型题或者背背书等可以拆分时间的事。\n\r\n\t　　除了上课，自习一定要去图书馆或者自习室，氛围很重要，别人都在苦学，你就会受到鞭策，我不学习可不行啊，但是如果你在寝室，吃的喝的不说，还有手机、电脑都在对着你喊：“过来呀过来呀”。如果你有坚韧的自制力，当我没说。\n\r\n\t　　三、72小时定律\n\r\n\t　　有拖延症的人，一般都不是不行动，而是无限的准备。比如你想看英文原著，你可能会觉得一定要单词过万才能看顺畅，然后你就会去记单词，然后就没有了然后。借用一句网络格言，“学骑自行车，不需要先去跑步，练肌肉，走平衡木，你就直接开始骑！”\n\r\n\t　　下定决心做一件事情后，不要一直做准备工作，一定要在72小时内开始做这件事，很多准备工作都不是必须的，如果超过3天不行动，再行动的可能性为零。\n\r\n\t　　所以，想考研就开始，不要说我单词量太少，于是买了一本单词书，计划这一段时间先从背单词开始，第一个abandon，过了一周，你还这里，决定考研，就应该单词、阅读、翻译、长难句齐头并进，因为所有知识都是融会贯通的。\n\r\n\t　　四、心态要稳\n\r\n\t　　自己的路自己走，不要被他人的言语所干扰，等你考上他们不敢想的学校后，所有那些曾经瞧不起你的人一定会羡慕你的。有时候，支持你坚持到最后的理由很简单，只是为了争一口气，只是为了证明自己不是loser而已。不要总和别人比进度，自己按照自己的复习计划踏踏实实的执行下去，就可以了！\n\r\n\t　　专心于做好当下的事情，目前你所担心的99%的事情，未来都不会发生，何必自寻烦恼，浪费宝贵的时间。\n\r\n\t　　改变你能改变的，接受你无法改变的。考研过程中，每个人都会或长或短的经历一段考研复习的“瓶颈期”，感觉自己学不动了，学的都忘完了等等。要知道这是正常现象，熬过去就好了，你并不是一个人。不要给自己太大的压力，不要总和大佬比。只要能考上就行，不一定非拿前几不可。\n\r\n\t　　五、坚持反思，多夸自己\n\r\n\t　　每天晚上回到寝室，好好地放松一下自己，跟室友聊聊天，说说今天遇了什么奇葩事，吐槽会让人心情放松。\n\r\n\t　　睡觉时，想想今天背了一个你不认识的单词、做出一道一直不会的难题、总结了一个很不错的经验，自习室发生了什么暖心的事情等等，然后表扬一下今天自己做的好的点，然后有什么小问题需要改一改，顺便定出明天的计划，这样良性循环，状态会越来越好。\n\r\n\t　　这个时期，鸡汤是很受用的，多喂自己鸡汤。比如：来不及你就不学了吗？永远坚信，只要能坚持到最后，结果一定不会差的！还有，学习的时候就好好学，休息的时候就好好休息。\n\r\n\t　　这是帮帮为大家总结的关于坚持的原因和做到坚持的方法，大家选择性借鉴，方法不一定适合于每个人，但是道理都是一样的。大家加油！\n\r\n\t　　（实习小编：加油猪）\n"}